[
  {
    "role": "：現場指揮所統括／補佐",
    "text": "【役割名】：現場指揮所統括／補佐\n【所属部署】：外科・救急科・看護局 【氏名】： 【連絡手段】：PHS、無\n線、内線、伝令等\n【主な任務】\n• 現場指揮所の設営・運営を行い、トリアージポスト、赤・黄・緑エリアの活動を統\n括する。\n• 発災後に来院する傷病者の診療・搬送対応を指揮し、情報・人員・動線を調整する。\n【初動行動（指揮所立ち上げ）】\n• □ 「現場指揮所統括」「補佐」ビブスを着用し、ER前に現場指揮所を設営する。\n• □ 「現場指揮所設営説明書」に従って設営を指揮する。\n• □ 「新規開設部門人員配置表」を参考に、各エリアの責任者を任命（赤・黄・緑、\nトリアージなど）。\n• □ クロノロ担当、連絡係、入院調整統括、搬送統括を任命。\n• □ 本部との連絡手段（内線・無線・伝令など）を確認し「指揮命令系統図/連絡先リ\nスト」に記録する。\n• 「新規開設部門人員配置表」に従い人員配置。参集状況に応じて適宜変更する。\n【次の段階で行うこと（現場運営）】\n• 各エリアからの報告を受け、傷病者の状況を把握・記録し、患者リストを作成する。\n• クロノロジーやToDoリストの作成を統括、行動の優先順位決定。\n• 入院・手術・カテ・輸血・搬送など、対応優先度の調整・指示を行う。\n• 必要に応じて各部門へ連絡し、人的・物的支援を要請する。\n【本部への連絡】\n• □ 定時報告（初期は1時間おき、以後調整）：患者リスト等に基づく状況報告。\n• □ 随時報告：搬送・重症者・対応困難事案・人員要請などを即時連絡。【備考・引き継ぎメモ】\n• 現場の安全・感染対策・導線・環境（照明・冷暖房）に配慮する。\n• トリアージ・診療優先度の判断は、医師・看護師長と連携して行う。\n• 現場レイアウト図と人員配置を掲示・記録し、交代・混乱時に備える。\n• 補佐は、記録・連絡・現場整理・指揮支援など柔軟に対応する。岡崎市民病院 災害対応アクションカード（現場指揮所クロノロ担当）",
    "location": "現場指揮所",
    "department": "：外科・救急科・看護局 【氏名】： 【連絡手段】：PHS、無",
    "category": "管理・統括"
  },
  {
    "role": "：現場指揮所クロノロ担当",
    "text": "【役割名】：現場指揮所クロノロ担当\n【所属部署】：救急科・看護局 【氏名】： 【連絡手段】：PHS、伝令、無\n線等\n【主な任務】\n• 現場指揮所において、災害対応の経過と各部署の行動記録を時系列で記録しクロノ\nロ（経時記録）を作成する。\n• 現場指揮所統括の指示に従いToDoリストを記載、記録する。\n【初動行動（任命後すぐに行うこと）】\n• □ 大型紙、ライティングシートなどクロノロ記録用紙と筆記具、及び「クロノロ見\n本」「ToDoリスト見本」などを確認、準備し記録、掲示する環境を整える。\n【次の段階で行うこと】\n• 現場での主な出来事（患者搬送、手術指示、人員再配置など）を時系列に記録す\nる。\n• 現場指揮所統括の指示に従いToDoリストを記載、記録する。\n【備考・引き継ぎメモ】\n• 記録はライティングシート、大型紙を基本とし、壁やホワイトボードに貼るなどみ\nやすいようにする。\n• 定期的に写真を撮るなどして記録の保存に努める。\n• クロノロ記録は交代勤務時に確実に引き継ぎ、後日の災害検証資料にも活用する。岡崎市民病院 災害対応アクションカード（入院調整統括：現場指揮所）",
    "location": "現場指揮所",
    "department": "：救急科・看護局 【氏名】： 【連絡手段】：PHS、伝令、無",
    "category": ""
  },
  {
    "role": "：入院調整統括：現場指揮所",
    "text": "【役割名】：入院調整統括：現場指揮所\n【所属部署】：看護局（病棟責任者等） 【氏名】： 【連絡手段】：PHS、\n内線、伝令等\n【主な任務】\n• 各エリアからの入院調整を行う。\n• 災害対策本部の病棟情報収集担当と連携し、空床数・対応可能病棟の最新情報を反\n映して入院先を決定する。\n【初動行動（指揮所立ち上げ）】\n• □ 「入院調整統括」ビブスを着用する。\n• □ 現場指揮所統括に従い現場指揮所を設営する。\n• □ 「新規開設部門人員配置表」に従い、患者搬送スタッフを確保する。\n【行動（現場活動）】\n• □ 現場指揮所統括からの入院依頼を受け、病棟との間で入院調整を行う。\n• □ 院内ベッド状況を把握・管理し、必要に応じて災害対策本部の病棟情報収集担当\nから情報を得る。\n• □ 記録は現場指揮所クロノロ担当に依頼してもよい。\n【備考・引き継ぎメモ】\n• 入院調整状況を簡潔に記録し、現場の混乱防止と引き継ぎに備える。\n• 特別な処置が必要な場合（陰圧室、集中治療、感染隔離等）、病棟との確認を徹底\nする。岡崎市民病院 災害対応アクションカード（搬送統括）",
    "location": "現場指揮所",
    "department": "：看護局（病棟責任者等） 【氏名】： 【連絡手段】：PHS、",
    "category": "管理・統括"
  },
  {
    "role": "：搬送統括",
    "text": "【役割名】：搬送統括\n【所属部署】：看護局・総務課・救急科 【氏名】： 【連絡手段】：PHS、\n内線、無線、伝令等\n【主な任務】\n• 現場内における傷病者の搬送を円滑に行うよう、搬送人員の指示と搬送資機材の管\n理を行う。\n• 各エリアや現場指揮所からの搬送依頼に応じ、ストレッチャー・車椅子などの手配\nを調整する。\n【初動行動（任命後すぐに行うこと）】\n• □ 「搬送統括」ビブスを着用する。\n• □ 搬送担当人員の状況を確認・指示する。\n• □ 傷病者搬送に必要な資機材（担架、ストレッチャー、車椅子等）の配置・点検を\n行う。\n【行動（現場活動）】\n• □ 各エリア（赤・黄・緑、トリアージポスト）からの搬送指示に従い、人員を振り\n分け対応させる。\n• □ 入院調整統括・転院搬送調整担当・手術室等と連携し、搬送の順序や動線を調整\nする。\n• □ 感染リスクのある患者の搬送には、感染対策担当と連携し適切な防護を講じる。\n【備考・引き継ぎメモ】\n• 資機材の不足や搬送困難があれば、即座に現場指揮所統括に報告し対応を要請す\nる。\n• 状況に応じて搬送担当者の交代・増員を行うため、人員配置の記録を残す。岡崎市民病院 災害対応アクションカード（院内搬送担当）",
    "location": "",
    "department": "：看護局・総務課・救急科 【氏名】： 【連絡手段】：PHS、",
    "category": "搬送・誘導"
  },
  {
    "role": "：院内搬送担当（現場指揮所指揮下）",
    "text": "【役割名】：院内搬送担当（現場指揮所指揮下）\n【所属部署】：総務課・救急科 【氏名】： 【連絡手段】：PHS、無線、内\n線、伝令等\n【主な任務】\n• 院内における患者の搬送（ER～各病棟、手術室等）を安全かつ円滑に実施する。\n• ストレッチャー・車椅子・担架などの資機材を確保・配置し、動線を整理する。\n【初動行動（任命後すぐに行うこと）】\n• □ 院内の搬送ルートを巡視し、安全確認と障害物の除去を行う。\n• □ 使用可能な搬送資機材の在庫と配置を把握し、主要地点に配備する。\n• □ 搬送人員を編成し、トリアージ・ERと連携して優先搬送を開始する。\n【次の段階で行うこと】\n• 各診療エリアや病棟からの要請に応じ、随時搬送を実施する。\n• 感染リスク区域では感染対策担当と連携し、搬送手順を確認する。\n• 搬送記録を保持し、搬送件数・経路などを本部に定期報告する。\n【備考・引き継ぎメモ】\n• 車椅子・担架等の資機材が不足する場合は、物資管理担当と連携する。\n• 診療エリアの混雑状況に応じて搬送順の優先度を調整する。岡崎市民病院 災害対応アクションカード（放射線統括／放射線技師）",
    "location": "現場指揮所",
    "department": "：総務課・救急科 【氏名】： 【連絡手段】：PHS、無線、内",
    "category": "搬送・誘導"
  },
  {
    "role": "：放射線統括／放射線技師 【所属部署】：放射線部 【氏名】：",
    "text": "【役割名】：放射線統括／放射線技師 【所属部署】：放射線部 【氏名】：\n【連絡手段】：PHS、無線、伝令等\n【主な任務】\n災害時における放射線部門の統括を行い、撮影機器の使用状況を把握し、撮影の優先順位\nを判断する。\n統括は放射線技師の指揮・調整を行い、撮影業務および画像提供を通じて診療支援を行\nう。\n【初動行動（任命後すぐに行うこと）】\n□ 「放射線統括」または「放射線技師」ビブスを着用する。\n□ 放射線部門に参集し、撮影機器（X線・CTなど）の稼働状況、電源、ネットワーク環境\nを確認する。\n□ 放射線技師の安否確認と参集状況を確認し、業務分担を決定する。\n□ 撮影記録用紙・トリアージ情報との連携手段（患者ID管理など）を準備する。\n□ 汚染対応区域の確認と必要時の簡易隔離措置を準備する。\n【行動（現場活動）】\n□ 撮影依頼はトリアージ区分（赤→黄）に基づき優先順位を判断する。\n□ 赤エリアからの依頼は最優先で対応し、重症者への迅速な画像提供を行う。\n□ NBC等による汚染が疑われる患者は、除染完了を確認した上で撮影する。\n□ 撮影内容（患者ID、撮影部位、撮影時刻など）を記録し、診療担当と共有する。\n【備考・引き継ぎメモ】\n撮影機器の状態、人員配置、撮影件数等は、現場指揮所統括や災害対策本部に定時・即時\n連絡する。\n機器故障や人員不足等の問題が発生した場合は直ちに報告し、代替対応を検討する。他部門（手術室、救急、検査等）との情報共有・画像提供の連携を密に行う。岡崎市民病院 災害対応アクションカード（連絡係）",
    "location": "",
    "department": "：放射線部 【氏名】：",
    "category": "管理・統括"
  },
  {
    "role": "：連絡係",
    "text": "【役割名】：連絡係\n【所属部署】：看護局・事務職・総務課 【氏名】： 【連絡手段】：PHS、\n無線、伝令、内線等\n【主な任務】\n• 現場指揮所と災害対策本部、各エリア・各部署との情報伝達を正確かつ迅速に行\nう。\n• 無線やPHSが不通の場合は伝令として移動し、情報の手渡し・確認を行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 「連絡係」ビブスを着用する。\n• □ 現場指揮所および災害対策本部の位置を確認し、連絡ルートを確保する。\n• □ 通信手段（PHS・無線・伝令）ごとの優先順位と役割を確認する。\n【行動（現場活動）】\n• □ 指示・依頼・報告を指定部署へ正確に伝える。内容の復唱・メモを徹底する。\n• □ 本部との定時・緊急連絡を正確に実施し、現場指揮所との共有を支援する。\n• □ 情報が錯綜する場合は、情報源・内容・伝達時刻を記録し、誤伝達を防止する。\n【備考・引き継ぎメモ】\n• 通信手段の状況に応じ、柔軟に行動手段を切り替える。\n• 複数の連絡係がいる場合は、役割分担（例：本部担当、病棟担当）を行い効率化を\n図る。岡崎市民病院 災害対応アクションカード（トリアージポスト統括/補佐）",
    "location": "",
    "department": "：看護局・事務職・総務課 【氏名】： 【連絡手段】：PHS、",
    "category": ""
  },
  {
    "role": "：トリアージポスト統括/補佐",
    "text": "【役割名】：トリアージポスト統括/補佐\n【所属部署】：救急科・外科・看護局 【氏名】： 【連絡手段】：PHS、無\n線、伝令等\n【主な任務】\n• 災害時に搬送されてくる傷病者を初期評価し、トリアージ分類（赤・黄・緑・黒）\nを行う。\n• トリアージタグの記載・装着を指導・確認し、各エリア（赤・黄・緑）への振り分\nけを統括する。\n【初動行動（任命後すぐに行うこと）】\n• □ 「トリアージポスト統括」「トリアージポスト補佐」ビブスを着用する。\n• □ 「トリアージポスト設営説明書」に従いトリアージポスト（現場指揮所前）を設\n営する。\n• □ トリアージタグ、記録用紙、筆記具等を準備する。\n• □ トリアージ統括補佐、記録係、受付係を確保する。\n• □ トリアージ実施者（医師・看護師）を確保し、START法等に基づく評価を指示す\nる。\n【行動（現場活動）】\n• □ 搬送されてきた患者に対して、重症度に応じたトリアージを迅速に実施する。\n• □ トリアージ結果をタグに記載し、患者に装着させることを確認する。\n• □ トリアージ結果に基づき、赤・黄・緑エリアへの搬送指示を搬送統括と連携して\n行う。\n【備考・引き継ぎメモ】\n• 原則START法でのトリアージを指示するが、各エリアに搬送後にエリアを移動する\nのは負担が大きいため、ある程度START法を逸脱し詳細な診察するのは許容する。• トリアージの分類・基準は統一し、現場スタッフ間で混乱が生じないよう教育・調\n整する。\n• トリアージ記録はクロノロ担当に提出・共有する。\n• 黒タグ（死亡）の患者については、遺体管理担当に連絡し搬送を調整する。岡崎市民病院 災害対応アクションカード（トリアージ担当／補佐）",
    "location": "",
    "department": "：救急科・外科・看護局 【氏名】： 【連絡手段】：PHS、無",
    "category": "管理・統括"
  },
  {
    "role": "：トリアージ担当／補佐 【所属部署】：救急科・外科・看護局 【氏名】：",
    "text": "【役割名】：トリアージ担当／補佐 【所属部署】：救急科・外科・看護局 【氏名】：\n【連絡手段】：PHS、無線、伝令等\n【主な任務】 搬送されてきた傷病者に対して初期評価を行い、トリアージ分類（赤・黄・\n緑・黒）を実施する。\nトリアージタグの記載・装着を行い、統括の指示のもと各エリアへの振り分けを補助す\nる。\n【初動行動（任命後すぐに行うこと）】\n□ 「トリアージ担当」または「トリアージ補佐」ビブスを着用する。\n□ トリアージポスト統括の指示のもとエリアを設営する。\n□ トリアージタグ、記録用紙、筆記具等を準備する。\n□ START法など標準化されたトリアージ手順を確認し、実施に備える。\n【行動（現場活動）】\n□ 搬送されてきた患者に対して、統括の指示のもと迅速にトリアージ評価を実施する。\n□ トリアージ結果をタグに記載し、患者に装着させる。\n□ 結果に応じて、赤・黄・緑エリアへの搬送を補助する。\n□ 判断に迷う症例や特殊なケースは統括に確認する。\n□ トリアージタグの記載内容および患者情報は記録係・受付担当に伝達・共有する。\n【備考・引き継ぎメモ】\n原則START法で評価を行うが、エリア移動の負担軽減のため詳細診察を許容する。\nトリアージの分類・基準は統一し、現場スタッフ間で混乱が生じないようにする。\nタグの記載・装着に誤りがないようダブルチェックを行う。\n黒タグ（死亡）と判断した場合は、トリアージポスト統括に報告の上、黒エリアに搬送す\nる。岡崎市民病院 災害対応アクションカード（赤エリア統括／補佐）",
    "location": "",
    "department": "：救急科・外科・看護局 【氏名】：",
    "category": ""
  },
  {
    "role": "：赤エリア統括／補佐",
    "text": "【役割名】：赤エリア統括／補佐\n【所属部署】：医局・看護局 【氏名】： 【連絡手段】：PHS、無線、伝令\n等\n【主な任務】\n• 赤エリア（重症エリア）に搬送された傷病者の診療を統括し、診療・処置の流れを\n円滑に進める。\n• 医師・看護師・記録係・クロノロ担当などスタッフを適切に配置・指揮する。\n【初動行動（赤エリア立ち上げ）】\n• □ 「赤エリア統括」「赤エリア統括補佐」ビブスを着用する。\n• □ 「赤エリア設営説明書」に従い赤エリアを設営する。\n• □ 補佐（2名程度）、クロノロ担当（2名以上）、診療担当、診療補助、記録係など\nを任命する。\n• □ 現場指揮所との連絡手段を確認し、通信ルートを確保する（原則隣接）。\n• □ 発災前からERにいた既存患者のトリアージを行い、必要に応じて他のエリアへ搬\n送する。\n【行動（診療統括）】\n• □ 搬送された患者に対して、医師と看護師のペアで担当を割り当てる。\n• □ 重症度に応じた診療優先度を判断し、処置・モニタリングを統括する。\n• □ CT検査が必要な患者の優先順位を判断し、診療担当者に許可を出す。\n• □ 輸血が必要な患者の優先順位を判断し、診療担当者に許可を出す。\n• □ 傷病者のリストを作成し、現場指揮所と共有する。\n• □ 手術・カテ・入院が必要な患者を選定し、現場指揮所に報告する。\n• □ スタッフの過不足を検討し、必要に応じて現場指揮所に増員を依頼する。【備考・引き継ぎメモ】\n• 処置や搬送の優先順位に関しては、現場指揮所統括と随時連携して調整する。\n• 感染症や特殊処置を要する患者がいる場合は、感染対策担当と連携する。岡崎市民病院 災害対応アクションカード（赤エリア診療担当／診療補助）",
    "location": "赤エリア",
    "department": "：医局・看護局 【氏名】： 【連絡手段】：PHS、無線、伝令",
    "category": "管理・統括"
  },
  {
    "role": "：赤エリア診療担当／診療補助",
    "text": "【役割名】：赤エリア診療担当／診療補助\n【所属部署】：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等\n【主な任務】\n• 赤エリアにおいて重症傷病者の診療・処置を行う。医師と看護師がペアで行動し、\n安全かつ迅速な医療提供にあたる。\n• 統括の指示のもと、トリアージ結果に応じた処置・記録・報告を実施する。\n【初動行動（任命後すぐに行うこと）】\n• □ 「診療担当」「診療補助」ビブスを着用する。\n• □ 赤エリア統括の指示に従い、赤エリアを設営する。\n• □ 必要な資器材（処置キット、感染防護具など）を確認する。\n• □ 自身の役割分担（処置、観察、記録など）をチーム内で確認し共有する。\n【行動（現場活動）】\n• □ トリアージ分類された赤タグ患者を対象に診察・処置を行う。\n• □ 担当医師と看護師が一体となって、バイタル確認、投薬、点滴、処置記録等を実\n施する。\n• □ CT検査・輸血などの検査、処置などの対応が必要な場合は、統括に報告しその許\n可を得て実施する。\n• 手術、カテーテル、入院が必要な場合は統括に報告する。\n• □ 患者の状態や処置内容を記録係へ伝達し、診療経過を正確に反映させる。\n【備考・引き継ぎメモ】\n• 緊急度の高い患者がいる場合は、直ちに赤エリア統括へ報告する。\n• 感染対策や安全管理にも常に留意すること。岡崎市民病院 災害対応アクションカード（赤エリア記録係）",
    "location": "赤エリア",
    "department": "：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等",
    "category": "診療"
  },
  {
    "role": "：赤エリア記録係",
    "text": "【役割名】：赤エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n• 赤エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・一覧作\n成を担当する。\n• 医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理\nを行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 「赤エリア記録係」ビブスを着用する。\n• □ 統括に従い赤エリアを設営する。\n• □ 水性ペンやイレーサー，赤エリアベッドマップ見本，患者リスト見本などの物品\nを確認す\nる．\n• ライティングシート，大型プリンター用紙などの物品を現場指揮所から調達する．\n• 【行動（記録業務）】\n• □ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・検査所見な\nどを記録する。\n• □ 複数名で分担する場合は、情報の重複・漏れがないよう統一した書式で記録す\nる。\n• □ 見本に従いリスト形式で一覧表を作成し、患者の入院・搬送調整に活用できるよ\nう整備する。\n【備考・引き継ぎメモ】\n• 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n• 状況により記録様式を簡略化するなど柔軟に対応する。赤エリア：患者診療の流れ（改訂案）\n1. 患者受け入れ\n• トリアージポストまたは黄・緑エリア等から重症患者が搬送される。\n• 受け入れ時にトリアージタグと災害カルテを確認・照合する。\n2. 統括による診療体制構築\n• 赤エリア統括が診療担当/補助ペア（医師＋看護師）を割り当てる。\n• 診療担当の配置とベッドマップへの記載を記録係が実施する。\n3. 初期診療・処置\n• 担当ペアはJATECやPAT法に準拠しつつ診療を行う。\n• 以下を含む初期対応を速やかに実施：\n◦ バイタル確認、意識レベル評価\n◦ 静脈路確保、採血、酸素投与、気道管理\n◦ エコー・画像撮影、各種ドレナージなど\n4. 必要な診療への判断と連携\n• 担当者は必要に応じて赤エリア統括へ報告し、以下を調整・依頼：\n◦ 【手術】→ 手術室統括へ連絡し対応調整\n◦ 【カテーテル治療】→ 血管撮影室へ連絡し対応調整\n◦ 【輸血】→ 統括を通じて検査室に依頼\n◦ 【入院】→ 入院調整統括へ依頼\n◦ 【転院搬送】→ 現場指揮所 → 災害対策本部へ依頼\n5. 搬送と記録管理\n• エリア外搬送が必要な場合は搬送担当に依頼する。• 患者は災害カルテとともに搬送されることを確認。\n• 診療記録は災害カルテに記載。落ち着いた後に電子カルテへ転記する。\n• 記録係は患者リストやベッドマップを更新し、定期的に撮影・保存する。",
    "location": "赤エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：黄エリア統括／補佐",
    "text": "【役割名】：黄エリア統括／補佐\n【所属部署】：整形外科・外来診療科看護部門 等\n【氏名】： 【連絡手段】：PHS、無線、伝令 等\n【主な任務】\n• 黄エリア（中等症患者）の診療を統括し、診療体制の構築・運営を行う。\n• 診療優先順位の判断、赤エリアへの搬送判断、現場指揮所との連携を担う。\n【初動行動（エリア立ち上げ）】\n• □ 「黄エリア統括」「補佐」ビブスを着用する。\n• □ 黄エリア設営説明書に従い設営を実施。\n• □ 統括補佐、記録係、診療担当／補助（医師＋看護師ペア）を任命する。\n• □ 本部または現場指揮所との連絡手段を確認し、「連絡先リスト」に記録する。\n【次の段階で行うこと（診療統括）】\n• □ 患者搬送後、診療ペアを割り当て、状況把握・優先順位整理を行う。\n• □ CT検査は1名ずつ実施。終了確認後に次患者を搬送。\n• □ バイタル低下・ショック・呼吸不全・輸血必要等の重症化例は赤エリアへ搬送判断。\n• □ 手術・カテ・入院・転院が必要な患者は現場指揮所に報告し調整依頼。\n• □ 統括補佐と連携して患者リストを記録・更新し、現場指揮所に共有。\n• □ 人員の過不足があれば、現場指揮所に報告・調整要請。\n【備考・引き継ぎメモ】\n• 重症化する患者を拾い上げるのが重要な役割の１つ。評価、経過観察を徹底する。\n・重症化が疑われる場合は赤エリアに搬送する。\n• 補佐は現場整理・物品確認・診療補助の調整を担い、柔軟に対応する。\n• 診療動線、診療エリアの安全確保に留意する。岡崎市民病院 災害対応アクションカード（黄エリア診療担当／診療補助）",
    "location": "黄エリア",
    "department": "：整形外科・外来診療科看護部門 等",
    "category": "管理・統括"
  },
  {
    "role": "：黄エリア診療担当／診療補助",
    "text": "【役割名】：黄エリア診療担当／診療補助\n【所属部署】：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等\n【主な任務】\n黄エリアにおいてトリアージされた中等症患者の診療を担当する。 医師と看護師がペア\nとなって診療、処置、状態観察を行い、搬送・入院などに備えた対応を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「黄エリアスタッフ」ビブスを着用する。\n□ 黄エリア統括の指示に従い、エリアの設営を行う。\n□ 処置に必要な医療資器材、PPE（個人防護具）を確認・準備する。\n□ 各自の役割分担（医師・看護師・補助）を確認する。\n【行動（現場活動）】\n□ トリアージ済み黄タグ患者を黄エリアで受け入れ、診療を行う。\n□ 必要に応じてバイタル測定、点滴、投薬、酸素投与などを実施。\n□ CTが必要な場合は統括に報告、許可を得て検査する。\n□輸血が必要な患者は赤エリアに搬送する。\n□ 医療処置の内容・バイタルサイン・患者の状態変化を災害カルテに記載する。\n□ 搬送・入院・手術・カテーテル治療等が必要と判断した場合は、統括に報告し、指示を\n受ける。\n□ 患者の状態を統括に報告し方針を相談する。\n【備考・引き継ぎメモ】\n□ 診療内容・患者の状態・今後の処置方針は記録係と確実に共有する。\n□ 処置中の安全対策、感染防護、資器材の適正使用に留意する。□ 診療エリア内の混乱を避けるため、患者導線・記録・報告を常に意識して行動する。岡崎市民病院 災害対応アクションカード（黄エリア記録係）",
    "location": "黄エリア",
    "department": "：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等",
    "category": "診療"
  },
  {
    "role": "：黄エリア記録係",
    "text": "【役割名】：黄エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n黄エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・一覧作成を担\n当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「黄エリア記録係」ビブスを着用する。\n□ 統括に従い黄エリアを設営する。\n□ 水性ペンやイレーサー，黄エリアベッドマップ見本，患者リスト見本などの物品を確認\nする。\n□ ライティングシート，大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・検査所見などを記\n録する。\n□ 複数名で分担する場合は、情報の重複・漏れがないよう統一した書式で記録する。\n□ 見本に従いリスト形式で一覧表を作成し、患者の入院・搬送調整に活用できるよう整備\nする。\n【備考・引き継ぎメモ】 手書きミスや情報不足がないよう注意し、交代時に明確に引き\n継ぐ。 状況により記録様式を簡略化するなど柔軟に対応する。岡崎市民病院 災害対応アクションカード（黄エリア記録係）",
    "location": "黄エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：黄エリア記録係",
    "text": "【役割名】：黄エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】 黄エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・\n一覧作成を担当する。 医師・診療補助・統括との連携により、診療内容を正確に記録し、\n記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】 □ 「黄エリア記録係」ビブスを着用する。 □ 統括\nに従い黄エリアを設営する。 □ 水性ペンやイレーサー、黄エリアベッドマップ見本、患者\nリスト見本などの物品を確認する。 □ ライティングシート、大型プリンター用紙などの物\n品を現場指揮所から調達する。\n【黄エリア診療の流れ】\n1. トリアージ後、黄タグの患者が搬送される。\n2. 黄エリア入口にて記録係が患者情報（氏名・年齢・性別・搬送時間）をリストに記\n載。\n3. 医師・看護師による診療開始。バイタルサイン・処置内容・使用薬剤などの情報を\n災害カルテに記録する。\n4. 患者の状態変化、追加処置、検査の実施などがあった場合も逐次記録。\n5. 転院・入院・退院などの診療方針が決定されたら、それを記録し、搬送先や担当者\nも記載。\n6. 統括の指示により、患者リストをまとめて搬送調整や本部への提出資料として使用\nする。\n【備考・引き継ぎメモ】 手書きミスや情報不足がないよう注意し、交代時に明確に引き\n継ぐ。 状況により記録様式を簡略化するなど柔軟に対応する。 必要に応じて記録担当と\n連携し、全体の流れを把握・共有する。【黄エリア：患者診療の流れ】\n1. トリアージポストより黄タグ患者を受け入れる。\n2. 受付係が患者情報（タグ番号、氏名、搬送時刻など）を記録する。\n3. 診療担当が診察・処置を実施し、必要に応じて検査・処方を行う。\n4. 記録係が診療内容を記録用紙に記載し、統括、現場指揮所へ共有。\n5. 処置終了後、入院・経過観察・帰宅のいずれかを判断する。\n6. 入院が必要な場合は、現場指揮所を通じて入院調整統括へ連絡。岡崎市民病院 災害対応アクションカード（緑エリア統括／補助）",
    "location": "黄エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：緑エリア統括／補助",
    "text": "【役割名】：緑エリア統括／補助\n【所属部署】：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令\n等\n【主な任務】\n軽症患者が搬送される緑エリアの統括として、診療体制の確保、患者の流れの管理、安全\n管理、記録支援などを担う。\n補助は統括のサポートとして柔軟に行動する。\n主な目的は重症患者のスクリーニング、安定している患者の治療・経過観察・帰宅判断で\nある。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア統括」「補助」ビブスを着用する。\n□ 緑エリア設営説明書・緑エリア配置図に従って設営（原則屋外：バス停付近）を行う。\n□ 統括補佐（2名程度）、記録係（2名程度）、診療担当、診療補助を任命。\n□ サテライト薬局担当の配置を確認。\n□ 必要な物品（記録用紙、災害処方せん、机、ホワイトボード、筆記用具など）を確認す\nる。\n□ 現場指揮所との連絡手段を確認し、通信ルートを確保する。\n【緑エリア診療の流れ】\n1. トリアージポストまたは他のエリアから緑タグの軽症患者が搬送される。\n2. 搬送された患者に対して、緑エリア統括が診療スタッフ（診療担当・補助）を割り\n当てる。\n3. 診療担当の報告を受け、患者リストを作成し、現場指揮所へ報告する。\n4. 患者の状態に変化があり、より高次の対応が必要な場合は、黄エリアや赤エリアへ\n搬送する。\n5. 緑エリアの人員の過不足を随時確認し、必要に応じて現場指揮所へ報告する。6. 可及的に市内の避難所などの情報を収集し、帰宅する患者に提供する。\n【備考・引き継ぎメモ】\n□ 安全確保（混雑防止、感染対策）を常に意識する。\n□ 帰宅困難者への対応や待機支援の必要がある場合は、他部門（被災者・家族対応担当\n等）と連携する。\n□ 診療記録と患者リストは記録係と協力して正確に整備する。\n□ 職員の過不足は初療統括者に定期的に報告する。岡崎市民病院 災害対応アクションカード（緑エリア診療担当／診療補助）",
    "location": "緑エリア",
    "department": "：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令",
    "category": "管理・統括"
  },
  {
    "role": "：緑エリア診療担当／診療補助",
    "text": "【役割名】：緑エリア診療担当／診療補助\n【所属部署】：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令\n等\n【主な任務】\n軽症患者に対する応急処置、状態観察、必要時の再トリアージ・他エリア搬送判断を行う。\n診療担当と診療補助がペアで動き、スムーズな診療提供と情報伝達を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリアスタッフ」ビブスを着用する。\n□ 緑エリア統括の指示を受け、診療体制に従い配置される。\n□ 処置物品（創傷処置キット、PPE、処方せんなど）を準備。\n□ 記録係との連携体制、報告方法を確認する。\n【行動（診療活動）】\n□ 搬送された緑タグ患者に対し、バイタル確認、観察、創処置、投薬など必要な処置を実\n施。\n□ 基本的に採血・画像検査は行わないが、状態により観察・再評価を行う。\n□ 診療中に患者の状態が悪化した場合は、黄または赤エリアへの移送を統括に報告。\n□ 処置終了後、帰宅可能と判断された場合は災害処方せんを作成し、サテライト薬局へ案\n内。\n□ 必要に応じて帰宅困難者対応情報（避難所など）を提供。\n□ 診療内容・処置・状態変化について記録係へ正確に報告。\n【備考・引き継ぎメモ】\n□ 状態変化のある患者は速やかに統括へ報告。\n□ 診療方針に迷う場合は統括と相談し、判断を仰ぐ。□ 感染対策、物品の節約、安全な処置を常に意識して行動する。岡崎市民病院 災害対応アクションカード（緑エリア記録係）",
    "location": "緑エリア",
    "department": "：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令",
    "category": "診療"
  },
  {
    "role": "：緑エリア記録係",
    "text": "【役割名】：緑エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n緑エリアにおいて、軽症患者の診療情報（氏名、年齢、処置内容、帰宅可否など）の記録・\n一覧作成を担当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア記録係」ビブスを着用する。\n□ 統括に従い緑エリアを設営する。\n□ 水性ペンやイレーサー、患者リスト見本などの物品を確認する。\n□ ライティングシート、大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・診療方針（帰宅／\n入院）などを記録する。\n□ 記録様式は統一し、情報の重複・漏れがないようにする。\n□ 見本に従いリスト形式で一覧表を作成し、患者の帰宅判断・搬送調整に活用できるよう\n整備する。\n□ 患者リストを現場指揮所へ提出できるよう整理しておく。\n【備考・引き継ぎメモ】\n□ 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n□ 状況により記録様式を簡略化するなど柔軟に対応する。\n□ 診療担当と密に連携し、診療の正確な記録を心がける。岡崎市民病院 災害対応アクションカード（緑エリア記録係）",
    "location": "緑エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：緑エリア記録係",
    "text": "【役割名】：緑エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n緑エリアにおいて、軽症患者の診療情報（氏名、年齢、処置内容、帰宅可否など）の記録・\n一覧作成を担当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア記録係」ビブスを着用する。\n□ 統括に従い緑エリアを設営する。\n□ 水性ペンやイレーサー、患者リスト見本などの物品を確認する。\n□ ライティングシート、大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・診療方針（帰宅／\n入院）などを記録する。\n□ 記録様式は統一し、情報の重複・漏れがないようにする。\n□ 見本に従いリスト形式で一覧表を作成し、患者の帰宅判断・搬送調整に活用できるよう\n整備する。\n□ 患者リストを現場指揮所へ提出できるよう整理しておく。\n【備考・引き継ぎメモ】\n□ 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n□ 状況により記録様式を簡略化するなど柔軟に対応する。\n□ 診療担当と密に連携し、診療の正確な記録を心がける。【緑エリア：患者診療の流れ】\n1. トリアージポストより緑タグ患者を受け入れる。\n2. 受付係が患者情報を記録し、番号順に対応できるよう整理する。\n3. 診療担当が診察・必要最小限の処置を行う（外傷処置など）。\n4. 記録係が診療内容を記載する。\n5. 統括は必要に応じて情報をまとめ現場指揮所へ報告。\n6. 原則としてその場で帰宅可能と判断されるが、観察・紹介が必要な場合は調整。\n7. 処方箋の発行が必要な場合は、サテライト薬局と連携する。\n8. 診療終了後、患者を案内・誘導して終了とする。岡崎市民病院 災害対応アクションカード（サテライト薬局担当）",
    "location": "緑エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：サテライト薬局担当",
    "text": "【役割名】：サテライト薬局担当\n【所属部署】：薬剤部 【氏名】： 【連絡手段】：PHS、伝令等\n【主な任務】 緑エリアなどにおいて災害処方せんに基づき薬剤を調剤・提供し、帰宅患\n者への医薬品の円滑な引き渡しを担う。 診療担当・統括と連携し、適切な薬剤供給を行\nう。\n【初動行動（任命後すぐに行うこと）】\n□ 「薬局」ビブスを着用する。\n□ 災害用薬品セット（別紙参照）・処方せん様式を携行し、緑エリアなど指定場所へ移\n動。\n□ 薬剤部門と連絡を取り、必要に応じて薬品の追加搬送を依頼できる体制を確認する。\n□ 現場での調剤・引き渡しスペースを設営し、記録用紙・ペンなども準備。\n【行動（薬剤提供業務）】\n□ 緑エリア診療担当から災害処方せんを受け取り、記載内容に基づいて薬剤を準備。\n□ 薬剤の名称・用法・服用タイミングを患者に口頭で説明する。\n□ 引き渡し記録を作成し、患者氏名・薬剤名・処方時間などを記録。\n□ 薬剤の在庫が不足した場合は、薬剤部に連絡して補充を依頼。\n□ 処方箋は処方箋入れにまとめる。\n【備考・引き継ぎメモ】\n□ 混雑緩和のため、待機場所の整備や誘導員との連携を行う。\n□ 薬剤の誤配布がないよう、確認作業を徹底する。\n□ 情報は必要に応じて緑エリア統括・診療担当・記録係と共有する。【サテライト薬局持参物品】\n□ 空の薬袋（100） □ ネームペン □ 処方箋入れ □ 保冷バッグ\n＜内服薬＞ □ カロナール錠200mg（1000） □ アセトアミノフェン錠500mg（100） □ ロキソ\nプロフェン錠60mg（500） □ レバミピド錠100mg（500） □ ジクロフェナク錠25mg（100）\n□ オーグメンチン配合錠250RS（500） □ アモキシシリンCap250mg（500） □ セファクロル\nCap250mg（500） □ レボフロキサシン錠500mg（100）\n＜坐薬＞ □ アンヒバ坐100mg（50） □ アンヒバ坐200mg（50） □ ボルサポ25mg（50） □ ボ\nルサポ50mg（50）\n＜外用薬＞ □ フェルビナクパップ70mg（50） □ ロキソプロフェンNaテープ50mg（100） □\nゲンタマイシン軟膏（50） □ リンデロンVG軟膏（50） □ 白色ワセリン50g（50） □ ゲーベ\nンクリーム100g（50） □ オルテクサー軟膏（50）\n＜点眼薬＞ □ ベガモックス点眼液（50） □ ヒアルロン酸Na点眼液（50）岡崎市民病院 災害対応アクションカード（黒エリア統括／補助）",
    "location": "",
    "department": "：薬剤部 【氏名】： 【連絡手段】：PHS、伝令等",
    "category": ""
  },
  {
    "role": "：黒エリア統括／補助 【所属部署】：医局、看護局 【氏名】：",
    "text": "【役割名】：黒エリア統括／補助 【所属部署】：医局、看護局 【氏名】：\n【連絡手段】：PHS、無線、伝令等\n【主な任務】\nトリアージで黒タグ（死亡）と判定された患者の安置・管理を行い、尊厳をもった対応を\n徹底する。\n遺体の確認、記録、搬送、引き渡しまでの一連の対応を統括する。\n【初動行動（任命後すぐに行うこと）】\n□ 「黒エリア統括」または「黒エリア補助」ビブスを着用する。\n□ 黒エリア（遺体安置所）を設営し、出入口の導線と遮蔽を確認する。\n□ 記録係、処置担当と連携し、物品（記録用紙、タグ、覆布など）を準備する。\n□ 災害対策本部及び現場指揮所以下他のエリアとの連絡体制を確認する。\n【行動（現場活動）】\n□ 黒タグ患者の受け入れを行い、タグ情報と照合しながら安置する。\n□ 必要に応じて身元確認や特徴（衣服、所持品）の記録を補助する。\n□ 遺体ごとに記録番号を付し、記録係と連携して管理台帳を作成する。\n□ 処置担当と協力して遺体への覆布、清拭、尊厳保持を実施する。\n□ 遺族対応や引き渡しの準備が必要な場合は災害対策本部へ報告し、調整を依頼する。\n【備考・引き継ぎメモ】\n遺体の取り違えが生じないよう記録・表示を明確にする。\n処置時や引き渡し時の動線は他エリアと交差しないよう配慮する。 精\n神的負荷の高い業務であるため、必要に応じて交代や支援を依頼する。岡崎市民病院 災害対応アクションカード（黒エリア記録係）",
    "location": "",
    "department": "：医局、看護局 【氏名】：",
    "category": "管理・統括"
  },
  {
    "role": "：黒エリア記録係 【所属部署】：事務局 【氏名】： 【連絡手",
    "text": "【役割名】：黒エリア記録係 【所属部署】：事務局 【氏名】： 【連絡手\n段】：PHS、無線、伝令等\n【主な任務】\n黒エリアに搬送された黒タグ患者の情報を正確に記録・管理し、遺体の取り違えを防止す\nる。\n【初動行動（任命後すぐに行うこと）】\n□ 「黒エリア記録係」ビブスを着用する。\n□ 黒エリア統括の指示のもと、記録台帳や物品（記録用紙、筆記具）を準備する。\n□ トリアージタグと連動した番号管理体制を確認する。\n【行動（現場活動）】\n□ 黒タグ患者の氏名（不明時は特徴）、トリアージタグ番号、安置時刻などを記録する。\n□ 管理番号を記載したタグや札を遺体に添付する。 □ 記録内容をクロノロ担当と共有し、\n全体リストに反映させる。 □ 必要に応じて家族説明用の控え記録を準備する。\n【備考・引き継ぎメモ】 記録内容に不備がないよう、記録後にダブルチェックを行う。\n安置場所の地図などがある場合は併せて記録する。 引き継ぎ時には未記載事項や搬送予\n定を明示して引き継ぐ。岡崎市民病院 災害対応アクションカード（黒エリア処置担当）",
    "location": "",
    "department": "：事務局 【氏名】： 【連絡手",
    "category": "記録"
  },
  {
    "role": "：黒エリア処置担当 【所属部署】：看護局 【氏名】： 【連絡",
    "text": "【役割名】：黒エリア処置担当 【所属部署】：看護局 【氏名】： 【連絡\n手段】：PHS、無線、伝令等\n【主な任務】\n黒タグ（死亡）患者の尊厳を保ちつつ、清拭・覆布などの処置を行い、遺体を安置する。\n【初動行動（任命後すぐに行うこと）】\n□ 「黒エリア処置担当」ビブスを着用する。\n□ 黒エリア統括の指示のもと、処置に必要な物品（覆布、清拭用品、手袋等）を準備す\nる。\n□ 安置スペースの導線と処置場所の整理を確認する。\n【行動（現場活動）】\n□ 黒タグ患者の遺体に対し、清拭・覆布などを適切に行う。\n□ 衣類や所持品の取り扱いには十分配慮し、必要に応じて記録係と情報共有する。\n□ 遺体の尊厳を保持するため、処置中は目隠しや静音などの配慮を行う。\n□ 必要があれば統括に申し出て、追加支援や物品補充を依頼する。\n【備考・引き継ぎメモ】\n遺体の取り扱いには慎重を期し、声かけや礼節を忘れない。\n業務負荷が高い場合は、交代の相談を統括に行う。\n搬送時には記録係と連携し、管理番号やタグを再確認する。新規開設部門 人員配置表（初動対応用）\n! 本部\n• 医局：院長、副院長、医局長、医局次長、本部付き医師\n• 看護局：看護局長、看護局次長\n• 事務局：事務局長、事務局次長、総務課長、施設室長、医事課長\n• 医療技術局：医療技術局長\n• 薬局：薬局長\n! トリアージ班（ドクターカー）\n• ER担当医、ER研修医\n• 救命救急センター看護師\n• 総務課運転手、病院研修救急救命士\n! 現場指揮本部\n• 外科医\n• 看護局次長\n• 放射線室\n! トリアージポスト（ER前）\n• 循環器内科医、1年目研修医\n• 地域連携室副主幹、6北(2)、2西(2)、患者サポートセンター\n• 総務課、医事課、医療秘書\n! 赤エリア• 外科、脳神経外科、心臓血管外科、呼吸器外科、2年目研修医\n• ER看護長、救命救急センター、6南(2)、4南(2)、5南(2)、循環器センター(2)\n! 黄エリア\n• 整形外科、リハビリテーション科、形成外科\n• 外来診療科看護長、8北(2)、7南(2)、7北(2)\n! 緑エリア\n• 総合診療科、泌尿器科、産婦人科\n• がん部門看護長、外来診療科(2)、4北(2)\n! 搬送班\n• 耳鼻科、眼科、歯科口腔外科\n• 中滅看護長、緩和ケア(2)、5北(2)、周産期母性(2)\n• リハビリ室、超音波室、診療技術室、薬剤師\n! 病棟管理\n• 各病棟看護長岡崎市民病院 災害医療対策本部：必要な役割一覧（出力したもの：まだ変更予定）\n【災害医療対策本部の主要役割】\n• 災害医療対策本部長（院長）\n• 副本部長（副院長・災害対策幹部）\n【本部内に設置すべき役割】\n● 記録・情報統括\n● ├─ クロノロジー担当（記録・掲示）\n● └─ 情報システム担当（EMIS・通信・ICT支援）\n● 連絡統制統括\n● ├─ 広報・メディア対応担当（報道・外部説明）\n● ├─ 受援調整担当（庶務課・リエゾン対応）\n● └─ DMAT担当（受援部隊との連携・調整）\n● 病棟統括\n● └─ 病棟情報収集担当（各病棟からの報告取りまとめ）\n● 職員統括\n● ├─ 職員情報把握担当（参集・安否確認）\n● ├─ 職員配置調整担当（再配置・ローテーション）\n● └─ 職員食糧管理担当（非常食・飲料水配布）\n● 医療資源統括\n● └─ 物資管理担当（薬剤・衛生材料・医療器材）\n● 施設統括\n● └─ ライフライン・建物・設備の状況把握\n● 支援・生活統括● ├─ 感染対策担当（PPE・ゾーニングなど）\n● ├─ 給食担当（入院患者食事の災害対応）\n● ├─ 警備担当（出入口管理・群衆制御）\n● ├─ 車両・搬送担当（救急車動線・駐車誘導）\n● ├─ 精神的ケア担当（職員・患者家族の心理的支援）\n● └─ 被災者／家族対応担当（説明・誘導・待機対応）\n【本部外に配置する役割】\n● 現場指揮所統括 └─ トリアージ・ER・診療動線の現場調整・統括岡崎市民病院 災害対応アクションカード（災害医療対策本部長/副本部長）",
    "location": "",
    "department": "：看護局 【氏名】： 【連絡",
    "category": ""
  },
  {
    "role": "：災害医療対策本部長/副本部長 【所属部署】：病院長・副院長等 【氏",
    "text": "【役割名】：災害医療対策本部長/副本部長 【所属部署】：病院長・副院長等 【氏\n名】： 【連絡手段】：PHS、無線、伝令等\n【主な任務】\n災害発生時に病院全体の災害対応体制を統括し、災害医療対策本部を設置・指揮する。医\n療機能の維持と被災者対応、支援機関連携を主導する。\n【初動行動（任命後すぐに行うこと）】\n□ 「災害医療対策本部長」「災害医療対策副本部長」ビブスを着用する。\n□別紙に従い災害医療対策本部（患者サポートセンター）を設置を指揮する。\n□ 本部要員の参集を指示し、各担当（副本部長、情報統括、広報、連絡統制など）を任命\nする。\n□ 現場指揮所と連絡体制を確立し、災害状況・院内被害状況の把握に努める。\n□ EMISや院内ネットワークを通じて初期情報を収集・発信する。\n【行動（本部運営・全体統括）】\n□ 各部門からの情報を集約し、病院全体の活動方針を決定・周知する。\n□ 病院機能（電力、水道、通信、医療機器、人員等）の維持状況を把握し、優先順位をもっ\nて対応指示を出す。\n□ 医療資源・人材の不足に対し、近隣医療機関・支援機関（DMAT等）への支援要請を行\nう。 □ マスコミ対応、行政・保健所との連絡・調整を行う。\n□ 本部定時会議（1時間ごとなど）を設定し、状況確認と方針修正を行う。\n【備考・引き継ぎメモ】\n緊急時に迅速な意思決定が求められるため、必要に応じて権限を副本部長に委譲して対応\nする。\n指揮命令の一本化と情報共有体制の維持に努める。\n本部の活動記録は情報統括またはクロノロ係と連携して整理する。災害終了後の復旧対応、検証・報告に向けた準備も並行して行う。岡崎市民病院 災害対応アクションカード（記録・情報統括）",
    "location": "本部",
    "department": "：病院長・副院長等 【氏",
    "category": ""
  },
  {
    "role": "：記録・情報統括",
    "text": "【役割名】：記録・情報統括\n【所属部署】：事務局・情報管理室【氏名】： 【連絡手段】：PHS、内線、\n無線等\n【主な任務】\n• 災害対応における全体の記録管理と情報発信の中核を担い、クロノロジー担当・情\n報システム担当を統括する。\n• 本部および現場の記録が正確かつ一元的に収集・整理されるよう管理し、指揮命令\nの明文化と意思決定の記録を行う。\n【初動行動（任命後すぐに行うこと）】\n• □ クロノロジー担当、情報システム担当の担当者を確認し、指示系統を整理する。\n• □ 記録手段（紙媒体、ホワイトボード、ライティングシート、PCなど）の設置場\n所・記入方法を確認・整備。\n• □ 情報共有の手段（掲示、共有フォルダ、ホワイトボードなど）を確保する。\n【次の段階で行うこと】\n• 災害対応の行動記録（クロノロジー）を本部全体で統一的に管理。\n• 各セクションからの報告事項、指示内容、対応方針などを時系列で記録し、要点を\n本部長・副本部長に共有。\n• EMIS（災害医療情報システム）への入力や、愛知DMAT調整本部への報告も管理ま\nたは支援。\n• 情報システム担当を通じて、PC・ネットワーク・院内共有体制の整備・障害対応に\nも関与。\n【備考・引き継ぎメモ】\n• 本部の行動記録、会議議事、重要な意思決定のログは、後日災害検証に用いる前提\nで保管・整理する。\n• 引き継ぎの際は、担当者名と記録状況を整理して次任者に手渡す。岡崎市民病院 災害対応アクションカード（職員統括）",
    "location": "",
    "department": "：事務局・情報管理室【氏名】： 【連絡手段】：PHS、内線、",
    "category": "記録"
  },
  {
    "role": "：職員統括",
    "text": "【役割名】：職員統括\n【所属部署】：総務課・看護局・医局 【氏名】： 【連絡手段】：PHS、内\n線、無線等\n【主な任務】\n• 職員情報把握担当、職員配置調整担当、職員食糧管理担当を統括し、参集職員全体\nの状況を一元的に把握・調整する。\n• 職員の参集状況・健康状態・配置先・勤務交代・生活支援などを総合的にマネジメ\nントする。\n【初動行動（任命後すぐに行うこと）】\n• □ 統括対象となる各担当（職員情報・配置・食糧管理）の配置状況と担当者名を確\n認する。\n• □ 参集職員の情報記録体制（カード、一覧表等）の運用開始状況を把握する。\n• □ 各担当との連絡手段と連携体制を確認し、優先事項を共有する。\n【次の段階で行うこと】\n• 参集職員の人数・配置状況・過不足・健康状態（体調不良・疲労）などを定期的に\n把握する。\n• 必要に応じて配置調整を行い、応援要請・交代計画・休憩支援を本部に提案する。\n• 食糧や水分補給、休憩エリアの整備状況を確認し、現場の声を反映して支援内容を\n調整する。\n【備考・引き継ぎメモ】\n• 各担当からの最新情報を集約し、定時で本部に報告する体制を整える。\n• 配置の重複・過不足や、職員の疲弊兆候を早期に察知し、予防的に調整を行う。\n• 夜間・長時間化に備えて、交代計画の作成・記録・引き継ぎも支援する。岡崎市民病院 災害対応アクションカード（職員情報把握担当）",
    "location": "",
    "department": "：総務課・看護局・医局 【氏名】： 【連絡手段】：PHS、内",
    "category": "管理・統括"
  },
  {
    "role": "：職員情報把握担当",
    "text": "【役割名】：職員情報把握担当\n【所属部署】：総務課 【氏名】： 【連絡手段】：PHS、無線、伝令等\n【主な任務】\n• 参集した職員の情報を収集・登録し、職員配置調整担当に提供する\n【初動行動（任命後すぐに行うこと）】\n• □ 本部内で任命を受けた後、記録体制を整える\n• □ 看護部から提出される参集カードの収集と整理を行う\n• □ 他の職員からの報告内容を記録し、参集状況を一覧化する\n• □ 一覧を職員配置調整担当に提出し、随時更新する\n【次の段階で行うこと】\n• 新たな参集者の情報を追加入力・整理\n• 応援要請があった部門へ迅速に人員情報を提供\n• 配置調整結果との突合を継続し、情報の整合性を保つ\n【備考・引き継ぎメモ】\n• 外部応援職員（DMAT等）の登録は別担当が行う岡崎市民病院 災害対応アクションカード（職員配置調整担当）",
    "location": "",
    "department": "：総務課 【氏名】： 【連絡手段】：PHS、無線、伝令等",
    "category": ""
  },
  {
    "role": "：職員配置調整担当",
    "text": "【役割名】：職員配置調整担当\n【所属部署】：看護局・医局・総務課 【氏名】： 【連絡手段】：PHS、\n無線、伝令等\n【主な任務】\n• 職員情報把握担当から提供された参集情報をもとに、各部署への人員配置を決定・\n調整する\n• 配置に関する指示を関係部署に伝達し、業務体制の立ち上げを支援する\n【初動行動（任命後すぐに行うこと）】\n• □ 本部内で任命を受けた後、配置表の準備・作成に着手する\n• □ 職員情報把握担当から参集者の情報を受け取り、一覧を確認\n• □ 部署・業務エリアからの応援要請を整理し、配置計画を立案\n• □ 優先度の高い部門から順に配置決定し、伝令等で通知\n【次の段階で行うこと】\n• 部署からの追加要請・変更依頼に応じて配置を調整\n• 交代勤務や長時間勤務への対応を見越し、交代計画を準備\n• 現場からのフィードバックをもとに人員配置の修正を行う\n【備考・引き継ぎメモ】\n• 配置状況は「職員配置用紙」に基づき、各職員のカードを配置することで視覚的に\n管理・把握できるようにする。\n• 応援要員が不足する場合は優先順位を明確にして対応する\n• 夜間や長期対応時は、交代制を想定して人員割り振りを行う岡崎市民病院 災害対応アクションカード（職員食糧管理担当）",
    "location": "",
    "department": "：看護局・医局・総務課 【氏名】： 【連絡手段】：PHS、",
    "category": ""
  },
  {
    "role": "：職員食糧管理担当",
    "text": "【役割名】：職員食糧管理担当\n【所属部署】：総務課 【氏名】： 【連絡手段】：PHS、内線、伝令等\n【主な任務】\n• 災害時に参集・勤務する職員への食糧供給体制を確保し、安定的な支給と在庫管理\nを行う。\n• 非常食の配布、食糧備蓄の使用判断、食数調整を行い、給食担当と連携して運用す\nる。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、職員食糧備蓄の保管場所の確認と在庫数の把握を行う。\n• □ 配布場所（例：本部横、総務課窓口）を設営し、混乱が生じないよう動線を整備\nする。\n• □ 初期対応として、優先的に必要な職種への配布を開始する（ER、トリアージな\nど）。\n【次の段階で行うこと】\n• 食糧配布状況・残量を記録し、長期化の可能性を踏まえて配分計画を調整する。\n• 必要に応じて追加調達の手配を検討し、近隣業者や行政と連絡をとる。\n• 職員の申告や現場状況に応じて、アレルギー・制限対応を判断し、給食担当と調整\nする。\n【備考・引き継ぎメモ】\n• 食糧管理簿など記録媒体は常に更新し、担当交代時に引き継ぐこと。\n• 混雑防止のため、配布は時間帯別・部署別の工夫を行う。\n• 本部・給食担当と密に連携し、重複や抜けのない配給を心がける。岡崎市民病院 災害対応アクションカード（病棟情報収集担当）",
    "location": "",
    "department": "：総務課 【氏名】： 【連絡手段】：PHS、内線、伝令等",
    "category": ""
  },
  {
    "role": "：病棟情報収集担当",
    "text": "【役割名】：病棟情報収集担当\n【所属部署】：看護局 【氏名】： 【連絡手段】：PHS、無線、伝令等\n【主な任務】\n• 各病棟の被害状況、患者の状況、人的・物的被害を収集し、病棟対応方針担当およ\nび本部に報告する。\n• 病棟内の安全確認や、避難・搬送の必要性を把握する。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、所定の記録用紙を準備し、情報収集を開始する。\n• □ 各病棟の責任者から連絡を受け、現状報告をとりまとめる。\n• □ 連絡がない病棟には自ら連絡を取り、情報を収集する。\n• □ 人的被害（負傷、欠勤）、患者の移動困難者数、設備・ライフラインの状況など\nを確認する。\n• □ 情報を整理し、病棟統括と連携して本部へ報告する。\n【次の段階で行うこと】\n• 定時で情報を再確認・更新する（例：1時間ごと、状況に応じて）。\n• 状況に変化があった場合は、速やかに病棟対応方針担当および本部へ報告する。\n• 搬送・避難が必要と思われる場合は、病棟対応方針担当に報告する。\n【備考・引き継ぎメモ】\n• 情報はホワイトボードや記録シートなどを用いて、関係者が共有できるように整理\nする。\n• 物的被害が深刻な場合は、施設担当にも速やかに情報共有を行う。岡崎市民病院 災害対応アクションカード（病棟統括）",
    "location": "",
    "department": "：看護局 【氏名】： 【連絡手段】：PHS、無線、伝令等",
    "category": ""
  },
  {
    "role": "：病棟統括",
    "text": "【役割名】：病棟統括\n【所属部署】：医師（本部付医師） 【氏名】： 【連絡手段】：PHS、無\n線、伝令等\n【主な任務】\n• 病棟情報収集担当からの情報をもとに、各病棟の診療継続可否や患者の避難・移送\n方針を判断する。\n• 必要に応じて、搬送・トリアージ・他部門と連携し、対応方針を指示する。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、病棟情報収集担当からの報告を確認する。\n• □ 各病棟の安全性、人的・物的被害、診療機能の継続可否を評価する。\n• □ 医療的リスクの高いエリアや患者を優先して対応を検討する。\n• □ 必要に応じて、病棟責任者に直接連絡し、追加情報を確認する。\n【次の段階で行うこと】\n• 状況に応じた避難・搬送指示を行う（例：赤・黄・緑のエリア分類を活用）\n• 診療継続が困難な病棟については、入院患者の分散・退避先を検討し、本部に提案\nする。\n【備考・引き継ぎメモ】\n• 判断の根拠や状況変化は記録し、口頭・記録の両方で本部へ共有する。\n• 重症・要介助患者への対応は、早期に優先順位を明確にしておく。\n• 必要に応じて、感染対策・設備状況（エレベーター、電源等）も加味する。岡崎市民病院 災害対応アクションカード（クロノロジー担当）",
    "location": "",
    "department": "：医師（本部付医師） 【氏名】： 【連絡手段】：PHS、無",
    "category": "管理・統括"
  },
  {
    "role": "：クロノロジー担当",
    "text": "【役割名】：クロノロジー担当\n【所属部署】：総務課・医事課 【氏名】： 【連絡手段】：PHS、無線、\n伝令等\n【主な任務】\n• 本部の活動、会議、指示、外部とのやりとり、重要イベントを時系列で記録する。\n• 記録内容はホワイトボードやタイムライン記録用紙などに記載し、関係者間で共有\nできる状態に保つ。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、記録媒体（ノート、ホワイトボード、ライティングシー\nトなど）を準備する。\n• □ 以後のすべての本部内発言、決定、外部からの連絡等を時系列で記録する。\n• □ 会議の開始時刻・参加者・決定事項を明確に書き留める。\n【次の段階で行うこと】\n• 指示事項や実施事項を整理し、「本部ToDoリスト」として併記・更新する。\n• ToDoリストは本部の各担当者が確認できる場所（ホワイトボード、ライティング\nシート等）に掲示する。\n• 定期的にタイムライン記録を見直し、抜けや重複がないか確認する。\n• 必要に応じて記録のコピーを作成し、各統括や外部調整班と共有する。\n• 指示・伝達に関わる記録は、責任の所在が明確になるよう意識して記述する。\n【備考・引き継ぎメモ】\n• クロノロ、ToDo見本に従い記載する。\n• 手書きとデジタル両方で記録する場合は、情報の一元管理を意識する。\n• 担当交代時は、記録者の引き継ぎと時系列の継続性を確保すること。\n• EMIS等への転記が必要な場合は、情報システム担当と連携する。岡崎市民病院 災害対応アクションカード（情報システム担当）",
    "location": "",
    "department": "：総務課・医事課 【氏名】： 【連絡手段】：PHS、無線、",
    "category": "記録"
  },
  {
    "role": "：情報システム担当",
    "text": "【役割名】：情報システム担当\n【所属部署】：情報管理室、DMATロジ 【氏名】： 【連絡手段】：PHS、\n無線、内線、端末チャット等\n【主な任務】\n• 本部および各部門の通信手段（PHS、無線、院内LAN等）の確保とサポートを行\nう。\n• EMIS（災害医療情報システム）の入力と運用支援を行う。\n• 必要に応じて、電子カルテ、院内ネットワーク、印刷・電源等のICT環境を維持・\n調整する。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、情報システムの稼働状況（端末、通信、電源）を確認す\nる。\n• □ EMISの入力体制を整備する。\n• □ 本部および主要部署におけるPHS、内線、無線等の通信環境をチェックし、障害\nがあれば対応する。\n【次の段階で行うこと】\n• EMISへの定期的な入力を実施（指示記録・患者数・被害状況など）\n• 通信・ネットワーク関連のトラブルに対し、迅速に対応・復旧を行う\n• クロノロジー記録・ToDo管理等のデジタル支援（ファイル共有、電子掲示等）にも\n協力する\n【備考・引き継ぎメモ】\n• 通信手段や端末に関するトラブル報告窓口として本部に常駐する\n• 電源や機器故障が発生した場合は施設担当と連携して復旧を図る\n• EMIS入力は可能な限りリアルタイムで行う岡崎市民病院 災害対応アクションカード（記録・情報統括）",
    "location": "",
    "department": "：情報管理室、DMATロジ 【氏名】： 【連絡手段】：PHS、",
    "category": ""
  },
  {
    "role": "：記録・情報統括",
    "text": "【役割名】：記録・情報統括\n【所属部署】：事務局・救急科・看護局 【氏名】： 【連絡手段】：PHS、\n内線、無線等\n【主な任務】\n• 災害対応における全体の記録管理と情報発信の中核を担い、クロノロジー担当・情\n報システム担当を統括する。\n• 本部および現場の記録が正確かつ一元的に収集・整理されるよう管理し、指揮命令\nの明文化と意思決定の記録を行う。\n【初動行動（任命後すぐに行うこと）】\n• □ クロノロジー担当、情報システム担当の所在と担当者を確認し、指示系統を整理\nする。\n• □ 記録手段（紙媒体、ホワイトボード、PCなど）の設置場所・記入方法を確認・整\n備。\n• □ 情報共有の手段（掲示、共有フォルダ、ホワイトボードなど）を確保する。\n【次の段階で行うこと】\n• 災害対応の行動記録（クロノロジー）を本部全体で統一的に管理。\n• 各セクションからの報告事項、指示内容、対応方針などを時系列で記録し、要点を\n本部長・副本部長に共有。\n• EMIS（災害医療情報システム）への入力や、愛知DMAT調整本部への報告も管理ま\nたは支援。\n• 情報システム担当を通じて、PC・ネットワーク・院内共有体制の整備・障害対応に\nも関与。\n【備考・引き継ぎメモ】\n• 本部の行動記録、会議議事、重要な意思決定のログは、後日災害検証に用いる前提\nで保管・整理する。\n• 引き継ぎの際は、担当者名と記録状況を整理して次任者に手渡す。• 現場との情報共有は、必要に応じて現場クロノロ担当とも連携する。\n岡崎市民病院 災害対応アクションカード（連絡調整統括）",
    "location": "",
    "department": "：事務局・救急科・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：連絡調整統括",
    "text": "【役割名】：連絡調整統括\n【所属部署】：総務課・事務局 【氏名】： 【連絡手段】：PHS、無線、内\n線、伝令等\n【主な任務】\n• 広報・メディア対応担当、受援調整担当、DMAT担当を統括し、院外との直接的な\n連絡・調整を担う。\n• 行政、消防、医師会、保健所、他病院、メディア、DMAT調整本部など外部関係機\n関との円滑な情報連携を図る。\n【初動行動（任命後すぐに行うこと）】\n• □ 統括対象となる各担当（広報、受援調整、DMAT）の配置状況・活動開始状況を\n確認する。\n• □ 各外部機関との連絡ルート（無線・PHS・代表電話・EMIS等）を整理し、連絡先\nリストを整備。\n• □ 伝令・内線・無線など複数の通信手段の点検と使用可否を確認する。\n【次の段階で行うこと】\n• 外部からの要請や問い合わせ、連絡事項を各担当と共有し、院内の対応部門へ確実\nに橋渡しを行う。\n• 統括対象部署の連絡活動が重複・混乱しないよう調整し、窓口の一元化を支援す\nる。\n• 本部長・副本部長の指示に基づき、重要な報告・調整事項を外部へ確実に伝達する。\n【備考・引き継ぎメモ】\n• 必要に応じて、会議体・連絡調整の場を設定し、部門間の情報共有を促進する。\n• 外部からの調整事項の内容、対応状況、残課題を記録し、交代時に明確に引き継\nぐ。• 特に災害初期は、外部からの連絡・支援要請が集中するため、速やかな整理と情報\n展開を徹底する。岡崎市民病院 災害対応アクションカード（受援調整担当）",
    "location": "",
    "department": "：総務課・事務局 【氏名】： 【連絡手段】：PHS、無線、内",
    "category": "管理・統括"
  },
  {
    "role": "：受援調整担当",
    "text": "【役割名】：受援調整担当\n【所属部署】：総務課、地域連携室、DMAT隊員 【氏名】： 【連絡手\n段】：PHS、無線、内線等\n【主な任務】\n• 外部機関（行政、消防、医師会、他院、DMATなど）からの支援要請・調整を受け、\n本部と連携して対応する。\n• 応援職員や支援物資の受入体制を整備し、担当部署へ適切に引き継ぐ。\n• 支援活動に関する記録を残し、クロノロジー担当と連携する。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、外部からの受援連絡窓口を明確化する。\n• □ 受援用連絡記録用紙または電子端末を準備し、時系列に記録を開始する。\n• □ 初期段階で支援対象（DMAT、行政支援、医師会、物資など）の分類を行い、各\n担当部門と連携体制をとる。\n【次の段階で行うこと】\n• 院外からの応援スタッフの到着・対応状況を記録し、職員情報把握・配置調整担当\nへ連絡する。\n• 支援物資の搬入・配布計画について、物資管理・各部門と調整する。\n• 定期的に本部に報告し、必要に応じて受援の優先順位や範囲を調整する。\n【備考・引き継ぎメモ】\n• 対応履歴を記録し、次担当者への引き継ぎが可能なようにしておく。\n• 受援記録は災害後の報告や検証資料としても重要であるため、漏れのないよう注意\nする。\n• 外部来援者の誘導、控室、食事、トイレ等の受け入れ環境についても必要に応じて\n総務課・関連部署と連携する。岡崎市民病院 災害対応アクションカード（感染対策担当）",
    "location": "",
    "department": "：総務課、地域連携室、DMAT隊員 【氏名】： 【連絡手",
    "category": ""
  },
  {
    "role": "：感染対策担当",
    "text": "【役割名】：感染対策担当\n【所属部署】：感染対策室、看護局 【氏名】： 【連絡手段】：PHS、無\n線、内線等\n【主な任務】\n• 院内における感染症拡大防止のため、ゾーニング、PPE管理、環境整備の指導・監\n督を行う。\n• 本部および現場指揮所と連携し、感染対策上の課題を速やかに把握・対処する。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、感染リスクのある区域と対応優先区域を確認する。\n• □ ゾーニング案（赤・黄・緑区分）を現場と共有し、バリケード・掲示等を指示す\nる。\n• □ PPEの備蓄・配布状況を確認し、必要に応じて物資管理担当と調整する。\n• □ トリアージやERなど感染リスクの高いエリアを中心にサーベイランスを開始す\nる。\n【次の段階で行うこと】\n• 感染発生・疑いの報告があった場合は即時対応を指示し、本部へ報告する。\n• 感染リスクエリアでの動線管理・清掃・廃棄物処理について各部門と連携する。\n• 感染対策に関する指導内容・対応経過を記録に残し、必要に応じて情報共有する。\n【備考・引き継ぎメモ】\n• PPEの着脱指導や実技支援を必要に応じて行う。\n• 感染管理は刻々と状況が変化するため、引き継ぎ時は最新の判断・経過を口頭・文\n書で明確にする。\n• 必要に応じて外部（保健所・感染症専門家）との連携も検討する。岡崎市民病院 災害対応アクションカード（広報・メディア対応担当）",
    "location": "",
    "department": "：感染対策室、看護局 【氏名】： 【連絡手段】：PHS、無",
    "category": ""
  },
  {
    "role": "：広報・メディア対応担当",
    "text": "【役割名】：広報・メディア対応担当\n【所属部署】：総務課 【氏名】： 【連絡手段】：PHS、内線、外線電話、\nFAX、メール等\n【主な任務】\n• 院内外に対する情報発信の統制を行い、正確かつ一貫した広報を実施する。\n• 報道機関、行政、医療機関、住民等への説明対応を行う。\n• SNSや公式サイトの更新、記者対応の調整を行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、災害概要と本部方針を把握する。\n• □ 広報窓口を明確化し、連絡経路・連絡担当者を整理する。\n• □ 初期情報を基に、第一報として外部向けに使用可能なコメント案を準備する。\n【次の段階で行うこと】\n• 定時的に情報を整理し、本部の承認を経てメディア・行政等へ発信する。\n• 院内からの問い合わせ対応、誤報対応、SNSなどへの対応を本部と連携して行う。\n• 記者会見や取材対応が必要な場合は、責任者・会場・タイミングを調整する。\n【備考・引き継ぎメモ】\n• 情報の出し方・タイミングには十分注意し、内部調整を優先する。\n• 不確定情報の外部発信は避け、発言内容は記録として残す。\n• 公式媒体（病院ホームページ、SNS等）への発信内容は記録保管し、クロノロジー\nとも共有する。岡崎市民病院 災害対応アクションカード（給食担当）",
    "location": "",
    "department": "：総務課 【氏名】： 【連絡手段】：PHS、内線、外線電話、",
    "category": ""
  },
  {
    "role": "：給食担当",
    "text": "【役割名】：給食担当\n【所属部署】：栄養管理室 【氏名】： 【連絡手段】：PHS、内線、伝令\n等\n【主な任務】\n• 入院患者に対して災害時も安定して食事提供を継続するための調整・実施を行う。\n• 非常食の運用や調理体制の切り替えを判断し、必要に応じて物資や人員の応援を要\n請する。\n【初動行動（任命後すぐに行うこと）】\n• □ 本部で任命を受けた後、厨房・配膳区域の安全確認を行う。\n• □ 配膳可能な患者数、食材・備蓄食料の状況を把握する。\n• □ 通常の食事提供が困難な場合は、非常食提供に切り替える判断を行う。\n• □ 各病棟と連絡を取り、配膳予定・特別食（アレルギー・制限食）の確認を行う。\n【次の段階で行うこと】\n• 調理・配膳スケジュールを本部と共有し、職員の動員が必要な場合は人員調整担当\nへ要請。\n• 水・ガス・電気等のインフラに問題がある場合は、施設状況把握担当と連携。\n• 患者への食事提供状況は記録し、状況が変化した場合には本部へ報告する。\n【備考・引き継ぎメモ】\n• 長期化が見込まれる場合、在庫や栄養バランスに留意し、供給計画を見直す。\n• 職員用食糧の確保は別担当（職員食糧管理担当）と連携すること。\n• 必要に応じて、近隣業者・行政と連絡を取り、追加調達の可能性を検討する。岡崎市民病院 災害対応アクションカード（医療資源統括）",
    "location": "",
    "department": "：栄養管理室 【氏名】： 【連絡手段】：PHS、内線、伝令",
    "category": ""
  },
  {
    "role": "：医療資源統括",
    "text": "【役割名】：医療資源統括\n【所属部署】：事務局・医療技術局・薬局 【氏名】： 【連絡手段】：PHS、\n内線、無線等\n【主な任務】\n• 医療資源に関する管理・供給体制の中核を担い、CE担当（医療機器）および薬局\n担当（薬剤）を統括する。\n• 医療物品の使用状況・在庫・搬送・再配置などを一元的に管理・調整する。\n【初動行動（任命後すぐに行うこと）】\n• □ 統括対象となる担当（CE・薬局）の配置状況と物品管理エリアを確認する。\n• □ 在庫情報・搬送体制・供給ルートの全体像を把握し、優先供給物資を整理する。\n• □ 医療資源の管理手段（チェックシート、一覧表、PC管理等）を確認し整備する。\n【次の段階で行うこと】\n• 各部門からの物資要請に応じ、在庫状況と使用優先度をもとに供給可否を判断す\nる。\n• 物品の再配置・運搬が必要な場合は、搬送担当と連携し迅速な供給を行う。\n• 特殊機器や薬品に関しては、各専門担当（CE・薬局）と密に連携して管理する。\n【備考・引き継ぎメモ】\n• 優先供給対象・代替品などの情報を掲示・共有し、供給判断を全体で一元化する。\n• 災害初期の消耗を見越して、中長期的な物資確保計画も検討する。\n• 交代時には、在庫一覧・供給履歴・今後の見通しを整理して引き継ぐ。岡崎市民病院 災害対応アクションカード（CE担当）",
    "location": "",
    "department": "：事務局・医療技術局・薬局 【氏名】： 【連絡手段】：PHS、",
    "category": "管理・統括"
  },
  {
    "role": "：CE担当（医療機器管理）",
    "text": "【役割名】：CE担当（医療機器管理）\n【所属部署】：医療技術局 【氏名】： 【連絡手段】：PHS、内線、無線等\n【主な任務】\n• 医療機器全般（ポンプ、モニター、人工呼吸器など）の配置・運用・故障対応を行\nい、適切な稼働状況を維持する。\n• 各診療エリアへの機器供給とトラブル対応を迅速に行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 利用予定の医療機器一覧と在庫・稼働状況を把握する。\n• □ 緊急時の搬送用機器や、トリアージ・ERで使用する機器を優先的に点検・設置す\nる。\n• □ 医療資源統括と連携し、機器の貸出・返却管理体制を整える。\n【次の段階で行うこと】\n• 要請に応じて現場へ出向き、トラブル対応やセッティング支援を行う。\n• 交換部品・電源・消耗品の管理も並行して実施する。\n• 故障・不具合が発生した機器については、修理・交換の優先順位をつけて対応。\n【備考・引き継ぎメモ】\n• 電源確保（ポータブル電源など）にも留意し、可動率を維持する。\n• 交代時には、各機器の配置状況・稼働状況・修理待ち機器を一覧化して引き継ぐ。岡崎市民病院 災害対応アクションカード（薬局担当）",
    "location": "",
    "department": "：医療技術局 【氏名】： 【連絡手段】：PHS、内線、無線等",
    "category": ""
  },
  {
    "role": "：薬局担当（薬剤管理）",
    "text": "【役割名】：薬局担当（薬剤管理）\n【所属部署】：薬局 【氏名】： 【連絡手段】：PHS、内線、無線等\n【主な任務】\n• 医薬品・注射薬などの在庫・使用状況を管理し、必要な薬剤を各部門に円滑に供給\nする。\n• 使用制限薬や緊急薬品の優先順位を調整し、供給判断を行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 薬剤倉庫・各部署の配置薬剤の在庫状況を確認する。\n• □ 優先的に必要となる薬剤（鎮痛・鎮静・抗菌薬など）をリストアップし、供給体\n制を整備する。\n• □ 医療資源統括と連携し、他部署からの薬剤要請への対応体制を確認する。\n【次の段階で行うこと】\n• 各診療エリア・病棟からの薬剤要請に応じ、供給・記録・再補充を行う。\n• 薬剤の使用量と残量を記録し、需給バランスを調整する。\n• 外部からの薬剤支援や代替薬使用が必要な場合には、速やかに本部と連携し調整す\nる。\n【備考・引き継ぎメモ】\n• 使用薬剤の記録と、残量推移表を整備しておく。\n• 要冷蔵薬品・管理薬剤の取扱いに関する注意事項を明確にする。\n• 引き継ぎ時には、在庫状況・要請状況・優先供給薬一覧を提示して次任者に申し送\nる。岡崎市民病院 災害対応アクションカード（支援・生活統括）",
    "location": "",
    "department": "：薬局 【氏名】： 【連絡手段】：PHS、内線、無線等",
    "category": ""
  },
  {
    "role": "：支援・生活統括",
    "text": "【役割名】：支援・生活統括\n【所属部署】：総務課・看護局 【氏名】： 【連絡手段】：PHS、内線、無\n線等\n【主な任務】\n支援・生活統括は、患者および職員の安全かつ快適な療養・勤務環境を確保するため、以\n下の6つの担当を総括する役割を担う。 これらの担当の活動が円滑かつ連携して実施され\nるよう、人的資源・物資・指揮系統の調整を行う。 統括対象となる担当は以下のとおり：\n• 感染対策担当（PPEの管理、ゾーニング設置・管理）\n• 給食担当（入院患者への食事提供体制の維持）\n• 警備担当（出入口管理、来院者対応、群衆制御）\n• 車両・搬送担当（救急車動線、駐車誘導、院外搬送支援）\n• 精神的ケア担当（職員・患者家族の心理的サポート）\n• 被災者／家族対応担当（説明対応、誘導、待機支援、安否確認等）\n【初動行動（任命後すぐに行うこと）】\n• □ 上記6担当の人員配置と初期活動状況を確認し、統括体制を整える。\n• □ 各担当の優先順位や連携の必要性を確認し、本部との調整体制を確保する。\n• □ 担当者間の情報共有手段（掲示板、定時打ち合わせ、チェックリストなど）を準\n備する。\n【次の段階で行うこと】\n• 各担当の活動が円滑に進むよう支援・調整し、必要に応じて人員・物資・指示系統\nの整理を行う。\n• 職員・患者からの苦情・要望に対し、どの担当が対応するか判断し、早期対応を促\nす。\n• 本部に対して定時で活動報告を行い、各担当の課題・改善点を整理して提案する。【備考・引き継ぎメモ】\n• 担当間の業務の重複・抜けがないよう、活動内容と責任範囲を定期的に確認・明確\n化する。\n• 引き継ぎ時には、6担当の状況（活動中／要支援／完了など）を一覧で整理し、申\nし送る。\n岡崎市民病院 災害対応アクションカード（施設状況把握担当）",
    "location": "",
    "department": "：総務課・看護局 【氏名】： 【連絡手段】：PHS、内線、無",
    "category": "管理・統括"
  },
  {
    "role": "：施設状況把握担当",
    "text": "【役割名】：施設状況把握担当\n【所属部署】：施設課 【氏名】： 【連絡手段】：PHS、内線、無線、伝令\n等\n【主な任務】\n• 院内の建物・設備・ライフライン（電気・水道・ガス・空調等）の被害状況を迅速\nに確認し、必要な対処・復旧連絡を行う。\n• 本部および各部門に対し、安全可否や利用制限情報を提供し、二次災害を予防す\nる。\n【初動行動（任命後すぐに行うこと）】\n• □ 院内を巡視し、主要区域（ER、手術室、病棟、厨房など）の安全状況を確認。\n• □ エレベーター、電気、水道、ガスの稼働状況を把握し、使用可否を明示。\n• □ 被害のある箇所について写真・記録を残し、応急対応を開始。\n【次の段階で行うこと】\n• 被害状況を本部に報告し、対応の優先順位を調整。\n• 応急修理が困難な箇所は、代替手段の提案（例：水の搬送、発電機使用など）を行\nう。\n• 行政・業者・外部施設との連絡を検討し、復旧計画を調整する。\n【備考・引き継ぎメモ】\n• 巡視結果は地図・チェックリストに記録し、随時更新。• 作業員の安全にも配慮し、危険区域への立ち入りは制限・注意を促す。\n• 対応履歴・要望事項は時系列に整理し、引き継ぎ資料として活用する。岡崎市民病院 災害対応アクションカード（転院搬送調整担当）",
    "location": "",
    "department": "：施設課 【氏名】： 【連絡手段】：PHS、内線、無線、伝令",
    "category": ""
  },
  {
    "role": "：転院搬送調整担当",
    "text": "【役割名】：転院搬送調整担当\n【所属部署】：総務課・DMAT隊員・受援調整担当と連携 【氏名】： 【連\n絡手段】：PHS、無線、内線等\n【主な任務】\n• 転院搬送が必要な患者の優先順位を判断し、搬送手段（院内車両、救急車、DMAT\n搬送等）を調整する。\n• 自衛隊機など特殊搬送手段が必要な場合は、DMATと協力し中央総合公園など移送\n手段の準備を行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 病棟対応方針担当・現場指揮所統括と連携し、転院が必要な患者をリストアップ\nする。\n• □ 院内車両（ドクターカー、DMATカー）と救急車の使用可否を確認する。\n• □ DMATに転院搬送を依頼する場合は、受援調整担当と連携して調整を進める。\n【次の段階で行うこと】\n• 自衛隊等による搬送が必要と判断された場合は、発着場所（例：中央総合公園）と\n連絡を取り、搬送準備を整える。\n• 転院先の病院とベッド状況・受け入れ態勢を確認し、搬送スケジュールを確定させ\nる。またはその調整をDMATと協力して行う。\n• 必要に応じて、感染対策・バイタル管理・搬送同行者の確保を行う。\n【備考・引き継ぎメモ】\n• 転院搬送には安全性・緊急度・搬送手段の制約が伴うため、判断根拠と経過を記録\nしておく。\n• 中央総合公園等への院外移動が必要な際は、車両誘導・患者同行体制を整える。岡崎市民病院 災害対応アクションカード（警備担当）",
    "location": "",
    "department": "：総務課・DMAT隊員・受援調整担当と連携 【氏名】： 【連",
    "category": "搬送・誘導"
  },
  {
    "role": "：警備担当",
    "text": "【役割名】：警備担当\n【所属部署】：総務課・委託警備会社 【氏名】： 【連絡手段】：無線、\nPHS、内線、伝令等\n【主な任務】\n• 院内外の出入口および重要区域の警備・誘導・安全確認を行い、災害時の混乱を最\n小限に抑える。\n• 不審者・迷子・取材陣等への対応を含め、院内秩序と患者・職員の安全を確保する。\n【初動行動（任命後すぐに行うこと）】\n• □ 主要出入口に人員を配置し、関係者以外の立ち入り制限を開始する。\n• □ 救急車両・応援部隊の出入り口と誘導ルートを確認・整備する。\n• □ 本部と連携し、報道対応・外部来訪者への窓口を一本化する。\n【次の段階で行うこと】\n• 職員・患者・来院者の動線確認を行い、案内・掲示の整備を行う。\n• 不審者・危険行動者への対応は、安全確保を最優先に、状況に応じて警察と連携す\nる。\n• 駐車場・搬送経路などの交通整理を継続し、混乱を避ける。\n【備考・引き継ぎメモ】\n• 交代勤務となる場合は、各ポジションの引き継ぎと業務状況を記録に残す。\n• 被災者の流入が予想される場合は、避難所誘導担当などと連携し、過密防止に努め\nる。\n• 緊急時はPHS・無線を使用し、本部に即時報告する体制を徹底する。\n•岡崎市民病院 災害対応アクションカード（精神的ケア担当）",
    "location": "",
    "department": "：総務課・委託警備会社 【氏名】： 【連絡手段】：無線、",
    "category": ""
  },
  {
    "role": "：精神的ケア担当",
    "text": "【役割名】：精神的ケア担当\n【所属部署】：精神科・臨床心理士・緩和ケアチーム等 【氏名】： 【連絡\n手段】：PHS、内線、伝令等\n【主な任務】\n• 災害による精神的影響を受けた患者・家族・職員に対する初期対応と精神的支援を\n行う。\n• 不安・混乱・悲嘆・ストレス反応に対して適切に対応し、必要に応じて専門機関と\n連携する。\n【初動行動（任命後すぐに行うこと）】\n• □ 精神的ケアの優先対象（例：大きな被害に遭った患者、家族、ショック状態の職\n員）を把握する。\n• □ 対応可能なスタッフ（精神科医・心理士など）を確認し、支援体制を構築する。\n• □ 本部と連携し、ケアニーズの高い部署やエリアへの派遣を検討する。\n【次の段階で行うこと】\n• 被災者・家族・職員に対して傾聴・心理的応急処置・情報提供などを行う。\n• 必要に応じて休憩場所・安心できる空間の提供を支援する。\n• 継続的な精神的フォローが必要な場合は、対応記録とともに専門支援につなげる。\n【備考・引き継ぎメモ】\n• 個人のプライバシーと尊厳に十分配慮すること。\n• 重度の精神症状がみられる場合は、速やかに精神科医または専門機関へ相談。\n• 職員自身のストレス反応にも留意し、必要に応じて本部に報告・支援要請を行う。岡崎市民病院 災害対応アクションカード（被災者・家族対応担当）",
    "location": "",
    "department": "：精神科・臨床心理士・緩和ケアチーム等 【氏名】： 【連絡",
    "category": ""
  },
  {
    "role": "：被災者・家族対応担当",
    "text": "【役割名】：被災者・家族対応担当\n【所属部署】：医事課・地域連携室・看護局 【氏名】： 【連絡手段】：\nPHS、内線、伝令等\n【主な任務】\n• 来院する被災者やその家族への対応、案内、情報提供を行い、不安の軽減と混乱防\n止に努める。\n• 診療エリア外での待機場所の確保や案内を行い、患者との連携が必要な場面では医\n療者と橋渡しを行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 病院敷地内での待機場所・案内動線を確認し、掲示や案内係を配置する。\n• □ 外来や玄関周辺に滞留する家族・来訪者に対し、案内と情報提供を開始する。\n• □ 被災者・家族からの問い合わせ窓口を明確化し、関係部署と情報を共有する。\n【次の段階で行うこと】\n• 家族への面会調整、患者の搬送先確認、死亡確認後の説明等を、関係部署と連携し\nて行う。\n• 被災状況や行方不明者に関する問い合わせには、警察・行政との連携体制を整備す\nる。\n• 必要に応じて、精神的ケア担当と連携して家族への心理的支援を行う。\n【備考・引き継ぎメモ】\n• プライバシーの保護を徹底し、対応記録を適切に保管する。\n• 遺族対応やトリアージ結果の説明等は、原則として医師または看護管理者と連携し\nて実施する。\n• 緊急時の問い合わせが集中するため、複数名体制で交代対応を行う。岡崎市民病院 災害対応アクションカード（DMAT担当）",
    "location": "",
    "department": "：医事課・地域連携室・看護局 【氏名】： 【連絡手段】：",
    "category": ""
  },
  {
    "role": "：DMAT担当",
    "text": "【役割名】：DMAT担当\n【所属部署】：DMAT隊員（医師・看護師・業務調整員） 【氏名】： 【連\n絡手段】：PHS、無線、内線等\n【主な任務】\n• 愛知DMAT調整本部や行政、他施設との調整・情報共有を行うリエゾン（連絡・調\n整）担当として機能する。\n• 院内外のDMAT隊員に関する情報（到着状況、任務内容、活動場所など）を把握\nし、院内本部との橋渡しを行う。\n• 院内に設置される「DMAT活動拠点本部」の設営・運営を支援する。\n【初動行動（任命後すぐに行うこと）】\n• □ 院内に参集したDMAT隊員の名簿・所属・到着時刻を把握する。\n• □ 愛知DMAT調整本部と連絡を取り、院内DMATの役割、任務、指示内容を確認す\nる。\n• □ 本部に対し、派遣隊の配置・役割・活動時間などの情報を伝達し、受け入れ体制\nを調整する。\n• □ DMAT活動拠点本部（場所：西棟地下2階）の設営準備を開始し、通信・備品・掲\n示物等を整備する。\n【次の段階で行うこと】\n• 他の院内担当（現場指揮所統括・搬送調整・病棟対応など）と連携し、DMATの活\n動が円滑に進むよう調整する。\n• 派遣隊の活動記録（処置件数、搬送支援件数など）を集約し、クロノロジー担当・\nEMIS担当に情報提供する。\n• 活動時間・支援対象の更新がある場合、速やかにDMAT調整本部へ報告する。\n【備考・引き継ぎメモ】\n• 応援DMATの追加派遣や交代がある場合は、受援調整担当・本部と調整して受け入\nれ準備を進める。• 自衛隊搬送など特殊手段を伴う場合は、中央総合公園等の利用調整を行い、警備・\n搬送担当と連携する。\n• 活動終了後は、報告書や記録類を整備し、DMAT調整本部に提出する。\n• 活動拠点の使用記録、機材管理、隊員休憩スペース等の整備状況も逐次確認・共有\nする。岡崎市民病院 災害対応アクションカード（現場指揮所統括／補佐）",
    "location": "",
    "department": "：DMAT隊員（医師・看護師・業務調整員） 【氏名】： 【連",
    "category": ""
  },
  {
    "role": "：現場指揮所統括／補佐",
    "text": "【役割名】：現場指揮所統括／補佐\n【所属部署】：外科・救急科・看護局 【氏名】： 【連絡手段】：PHS、無\n線、内線、伝令等\n【主な任務】\n• 現場指揮所の設営・運営を行い、トリアージポスト、赤・黄・緑エリアの活動を統\n括する。\n• 発災後に来院する傷病者の診療・搬送対応を指揮し、情報・人員・動線を調整する。\n【初動行動（指揮所立ち上げ）】\n• □ 「現場指揮所統括」「補佐」ビブスを着用し、ER前に現場指揮所を設営する。\n• □ 「現場指揮所設営説明書」に従って設営を指揮する。\n• □ 「新規開設部門人員配置表」を参考に、各エリアの責任者を任命（赤・黄・緑、\nトリアージなど）。\n• □ クロノロ担当、連絡係、入院調整統括、搬送統括を任命。\n• □ 本部との連絡手段（内線・無線・伝令など）を確認し「指揮命令系統図/連絡先リ\nスト」に記録する。\n• 「新規開設部門人員配置表」に従い人員配置。参集状況に応じて適宜変更する。\n【次の段階で行うこと（現場運営）】\n• 各エリアからの報告を受け、傷病者の状況を把握・記録し、患者リストを作成する。\n• クロノロジーやToDoリストの作成を統括、行動の優先順位決定。\n• 入院・手術・カテ・輸血・搬送など、対応優先度の調整・指示を行う。\n• 必要に応じて各部門へ連絡し、人的・物的支援を要請する。\n【本部への連絡】\n• □ 定時報告（初期は1時間おき、以後調整）：患者リスト等に基づく状況報告。• □ 随時報告：搬送・重症者・対応困難事案・人員要請などを即時連絡。\n【備考・引き継ぎメモ】\n• 現場の安全・感染対策・導線・環境（照明・冷暖房）に配慮する。\n• トリアージ・診療優先度の判断は、医師・看護師長と連携して行う。\n• 現場レイアウト図と人員配置を掲示・記録し、交代・混乱時に備える。\n• 補佐は、記録・連絡・現場整理・指揮支援など柔軟に対応する。岡崎市民病院 災害対応アクションカード（現場指揮所クロノロ担当）",
    "location": "現場指揮所",
    "department": "：外科・救急科・看護局 【氏名】： 【連絡手段】：PHS、無",
    "category": "管理・統括"
  },
  {
    "role": "：現場指揮所クロノロ担当",
    "text": "【役割名】：現場指揮所クロノロ担当\n【所属部署】：救急科・看護局 【氏名】： 【連絡手段】：PHS、伝令、無\n線等\n【主な任務】\n• 現場指揮所において、災害対応の経過と各部署の行動記録を時系列で記録しクロノ\nロ（経時記録）を作成する。\n• 現場指揮所統括の指示に従いToDoリストを記載、記録する。\n【初動行動（任命後すぐに行うこと）】\n• □ 大型紙、ライティングシートなどクロノロ記録用紙と筆記具、及び「クロノロ見\n本」「ToDoリスト見本」などを確認、準備し記録、掲示する環境を整える。\n【次の段階で行うこと】\n• 現場での主な出来事（患者搬送、手術指示、人員再配置など）を時系列に記録す\nる。\n• 現場指揮所統括の指示に従いToDoリストを記載、記録する。\n【備考・引き継ぎメモ】\n• 記録はライティングシート、大型紙を基本とし、壁やホワイトボードに貼るなどみ\nやすいようにする。\n• 定期的に写真を撮るなどして記録の保存に努める。\n• クロノロ記録は交代勤務時に確実に引き継ぎ、後日の災害検証資料にも活用する。岡崎市民病院 災害対応アクションカード（入院調整統括：現場指揮所）",
    "location": "現場指揮所",
    "department": "：救急科・看護局 【氏名】： 【連絡手段】：PHS、伝令、無",
    "category": ""
  },
  {
    "role": "：入院調整統括：現場指揮所",
    "text": "【役割名】：入院調整統括：現場指揮所\n【所属部署】：看護局（病棟責任者等） 【氏名】： 【連絡手段】：PHS、\n内線、伝令等\n【主な任務】\n• 各エリアからの入院調整を行う。\n• 災害対策本部の病棟情報収集担当と連携し、空床数・対応可能病棟の最新情報を反\n映して入院先を決定する。\n【初動行動（指揮所立ち上げ）】\n• □ 「入院調整統括」ビブスを着用する。\n• □ 現場指揮所統括に従い現場指揮所を設営する。\n• □ 「新規開設部門人員配置表」に従い、患者搬送スタッフを確保する。\n【行動（現場活動）】\n• □ 現場指揮所統括からの入院依頼を受け、病棟との間で入院調整を行う。\n• □ 院内ベッド状況を把握・管理し、必要に応じて災害対策本部の病棟情報収集担当\nから情報を得る。\n• □ 記録は現場指揮所クロノロ担当に依頼してもよい。\n【備考・引き継ぎメモ】\n• 入院調整状況を簡潔に記録し、現場の混乱防止と引き継ぎに備える。\n• 特別な処置が必要な場合（陰圧室、集中治療、感染隔離等）、病棟との確認を徹底\nする。岡崎市民病院 災害対応アクションカード（搬送統括）",
    "location": "現場指揮所",
    "department": "：看護局（病棟責任者等） 【氏名】： 【連絡手段】：PHS、",
    "category": "管理・統括"
  },
  {
    "role": "：搬送統括",
    "text": "【役割名】：搬送統括\n【所属部署】：看護局・総務課・救急科 【氏名】： 【連絡手段】：PHS、\n内線、無線、伝令等\n【主な任務】\n• 現場内における傷病者の搬送を円滑に行うよう、搬送人員の指示と搬送資機材の管\n理を行う。\n• 各エリアや現場指揮所からの搬送依頼に応じ、ストレッチャー・車椅子などの手配\nを調整する。\n【初動行動（任命後すぐに行うこと）】\n• □ 「搬送統括」ビブスを着用する。\n• □ 搬送担当人員の状況を確認・指示する。\n• □ 傷病者搬送に必要な資機材（担架、ストレッチャー、車椅子等）の配置・点検を\n行う。\n【行動（現場活動）】\n• □ 各エリア（赤・黄・緑、トリアージポスト）からの搬送指示に従い、人員を振り\n分け対応させる。\n• □ 入院調整統括・転院搬送調整担当・手術室等と連携し、搬送の順序や動線を調整\nする。\n• □ 感染リスクのある患者の搬送には、感染対策担当と連携し適切な防護を講じる。\n【備考・引き継ぎメモ】\n• 資機材の不足や搬送困難があれば、即座に現場指揮所統括に報告し対応を要請す\nる。\n• 状況に応じて搬送担当者の交代・増員を行うため、人員配置の記録を残す。岡崎市民病院 災害対応アクションカード（院内搬送担当）",
    "location": "",
    "department": "：看護局・総務課・救急科 【氏名】： 【連絡手段】：PHS、",
    "category": "搬送・誘導"
  },
  {
    "role": "：院内搬送担当（現場指揮所指揮下）",
    "text": "【役割名】：院内搬送担当（現場指揮所指揮下）\n【所属部署】：総務課・救急科 【氏名】： 【連絡手段】：PHS、無線、内\n線、伝令等\n【主な任務】\n• 院内における患者の搬送（ER～各病棟、手術室等）を安全かつ円滑に実施する。\n• ストレッチャー・車椅子・担架などの資機材を確保・配置し、動線を整理する。\n【初動行動（任命後すぐに行うこと）】\n• □ 院内の搬送ルートを巡視し、安全確認と障害物の除去を行う。\n• □ 使用可能な搬送資機材の在庫と配置を把握し、主要地点に配備する。\n• □ 搬送人員を編成し、トリアージ・ERと連携して優先搬送を開始する。\n【次の段階で行うこと】\n• 各診療エリアや病棟からの要請に応じ、随時搬送を実施する。\n• 感染リスク区域では感染対策担当と連携し、搬送手順を確認する。\n• 搬送記録を保持し、搬送件数・経路などを本部に定期報告する。\n【備考・引き継ぎメモ】\n• 車椅子・担架等の資機材が不足する場合は、物資管理担当と連携する。\n• 診療エリアの混雑状況に応じて搬送順の優先度を調整する。岡崎市民病院 災害対応アクションカード（放射線統括／放射線技師）",
    "location": "現場指揮所",
    "department": "：総務課・救急科 【氏名】： 【連絡手段】：PHS、無線、内",
    "category": "搬送・誘導"
  },
  {
    "role": "：放射線統括／放射線技師 【所属部署】：放射線部 【氏名】：",
    "text": "【役割名】：放射線統括／放射線技師 【所属部署】：放射線部 【氏名】：\n【連絡手段】：PHS、無線、伝令等\n【主な任務】\n災害時における放射線部門の統括を行い、撮影機器の使用状況を把握し、撮影の優先順位\nを判断する。\n統括は放射線技師の指揮・調整を行い、撮影業務および画像提供を通じて診療支援を行\nう。\n【初動行動（任命後すぐに行うこと）】\n□ 「放射線統括」または「放射線技師」ビブスを着用する。\n□ 放射線部門に参集し、撮影機器（X線・CTなど）の稼働状況、電源、ネットワーク環境\nを確認する。\n□ 放射線技師の安否確認と参集状況を確認し、業務分担を決定する。\n□ 撮影記録用紙・トリアージ情報との連携手段（患者ID管理など）を準備する。\n□ 汚染対応区域の確認と必要時の簡易隔離措置を準備する。\n【行動（現場活動）】\n□ 撮影依頼はトリアージ区分（赤→黄）に基づき優先順位を判断する。\n□ 赤エリアからの依頼は最優先で対応し、重症者への迅速な画像提供を行う。\n□ NBC等による汚染が疑われる患者は、除染完了を確認した上で撮影する。\n□ 撮影内容（患者ID、撮影部位、撮影時刻など）を記録し、診療担当と共有する。\n【備考・引き継ぎメモ】\n撮影機器の状態、人員配置、撮影件数等は、現場指揮所統括や災害対策本部に定時・即時\n連絡する。\n機器故障や人員不足等の問題が発生した場合は直ちに報告し、代替対応を検討する。他部門（手術室、救急、検査等）との情報共有・画像提供の連携を密に行う。岡崎市民病院 災害対応アクションカード（連絡係）",
    "location": "",
    "department": "：放射線部 【氏名】：",
    "category": "管理・統括"
  },
  {
    "role": "：連絡係",
    "text": "【役割名】：連絡係\n【所属部署】：看護局・事務職・総務課 【氏名】： 【連絡手段】：PHS、\n無線、伝令、内線等\n【主な任務】\n• 現場指揮所と災害対策本部、各エリア・各部署との情報伝達を正確かつ迅速に行\nう。\n• 無線やPHSが不通の場合は伝令として移動し、情報の手渡し・確認を行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 「連絡係」ビブスを着用する。\n• □ 現場指揮所および災害対策本部の位置を確認し、連絡ルートを確保する。\n• □ 通信手段（PHS・無線・伝令）ごとの優先順位と役割を確認する。\n【行動（現場活動）】\n• □ 指示・依頼・報告を指定部署へ正確に伝える。内容の復唱・メモを徹底する。\n• □ 本部との定時・緊急連絡を正確に実施し、現場指揮所との共有を支援する。\n• □ 情報が錯綜する場合は、情報源・内容・伝達時刻を記録し、誤伝達を防止する。\n【備考・引き継ぎメモ】\n• 通信手段の状況に応じ、柔軟に行動手段を切り替える。\n• 複数の連絡係がいる場合は、役割分担（例：本部担当、病棟担当）を行い効率化を\n図る。岡崎市民病院 災害対応アクションカード（トリアージポスト統括/補佐）",
    "location": "",
    "department": "：看護局・事務職・総務課 【氏名】： 【連絡手段】：PHS、",
    "category": ""
  },
  {
    "role": "：トリアージポスト統括/補佐",
    "text": "【役割名】：トリアージポスト統括/補佐\n【所属部署】：救急科・外科・看護局 【氏名】： 【連絡手段】：PHS、無\n線、伝令等\n【主な任務】\n• 災害時に搬送されてくる傷病者を初期評価し、トリアージ分類（赤・黄・緑・黒）\nを行う。\n• トリアージタグの記載・装着を指導・確認し、各エリア（赤・黄・緑）への振り分\nけを統括する。\n【初動行動（任命後すぐに行うこと）】\n• □ 「トリアージポスト統括」「トリアージポスト補佐」ビブスを着用する。\n• □ 「トリアージポスト設営説明書」に従いトリアージポスト（現場指揮所前）を設\n営する。\n• □ トリアージタグ、記録用紙、筆記具等を準備する。\n• □ トリアージ統括補佐、記録係、受付係を確保する。\n• □ トリアージ実施者（医師・看護師）を確保し、START法等に基づく評価を指示す\nる。\n【行動（現場活動）】\n• □ 搬送されてきた患者に対して、重症度に応じたトリアージを迅速に実施する。\n• □ トリアージ結果をタグに記載し、患者に装着させることを確認する。\n• □ トリアージ結果に基づき、赤・黄・緑エリアへの搬送指示を搬送統括と連携して\n行う。\n【備考・引き継ぎメモ】\n• 原則START法でのトリアージを指示するが、各エリアに搬送後にエリアを移動する\nのは負担が大きいため、ある程度START法を逸脱し詳細な診察するのは許容する。• トリアージの分類・基準は統一し、現場スタッフ間で混乱が生じないよう教育・調\n整する。\n• トリアージ記録はクロノロ担当に提出・共有する。\n• 黒タグ（死亡）の患者については、遺体管理担当に連絡し搬送を調整する。岡崎市民病院 災害対応アクションカード（トリアージ担当／補佐）",
    "location": "",
    "department": "：救急科・外科・看護局 【氏名】： 【連絡手段】：PHS、無",
    "category": "管理・統括"
  },
  {
    "role": "：トリアージ担当／補佐 【所属部署】：救急科・外科・看護局 【氏名】：",
    "text": "【役割名】：トリアージ担当／補佐 【所属部署】：救急科・外科・看護局 【氏名】：\n【連絡手段】：PHS、無線、伝令等\n【主な任務】 搬送されてきた傷病者に対して初期評価を行い、トリアージ分類（赤・黄・\n緑・黒）を実施する。\nトリアージタグの記載・装着を行い、統括の指示のもと各エリアへの振り分けを補助す\nる。\n【初動行動（任命後すぐに行うこと）】\n□ 「トリアージ担当」または「トリアージ補佐」ビブスを着用する。\n□ トリアージポスト統括の指示のもとエリアを設営する。\n□ トリアージタグ、記録用紙、筆記具等を準備する。\n□ START法など標準化されたトリアージ手順を確認し、実施に備える。\n【行動（現場活動）】\n□ 搬送されてきた患者に対して、統括の指示のもと迅速にトリアージ評価を実施する。\n□ トリアージ結果をタグに記載し、患者に装着させる。\n□ 結果に応じて、赤・黄・緑エリアへの搬送を補助する。\n□ 判断に迷う症例や特殊なケースは統括に確認する。\n□ トリアージタグの記載内容および患者情報は記録係・受付担当に伝達・共有する。\n【備考・引き継ぎメモ】\n原則START法で評価を行うが、エリア移動の負担軽減のため詳細診察を許容する。\nトリアージの分類・基準は統一し、現場スタッフ間で混乱が生じないようにする。\nタグの記載・装着に誤りがないようダブルチェックを行う。\n黒タグ（死亡）と判断した場合は、トリアージポスト統括に報告の上、黒エリアに搬送す\nる。岡崎市民病院 災害対応アクションカード（赤エリア統括／補佐）",
    "location": "",
    "department": "：救急科・外科・看護局 【氏名】：",
    "category": ""
  },
  {
    "role": "：赤エリア統括／補佐",
    "text": "【役割名】：赤エリア統括／補佐\n【所属部署】：医局・看護局 【氏名】： 【連絡手段】：PHS、無線、伝令\n等\n【主な任務】\n• 赤エリア（重症エリア）に搬送された傷病者の診療を統括し、診療・処置の流れを\n円滑に進める。\n• 医師・看護師・記録係・クロノロ担当などスタッフを適切に配置・指揮する。\n【初動行動（赤エリア立ち上げ）】\n• □ 「赤エリア統括」「赤エリア統括補佐」ビブスを着用する。\n• □ 「赤エリア設営説明書」に従い赤エリアを設営する。\n• □ 補佐（2名程度）、クロノロ担当（2名以上）、診療担当、診療補助、記録係など\nを任命する。\n• □ 現場指揮所との連絡手段を確認し、通信ルートを確保する（原則隣接）。\n• □ 発災前からERにいた既存患者のトリアージを行い、必要に応じて他のエリアへ搬\n送する。\n【行動（診療統括）】\n• □ 搬送された患者に対して、医師と看護師のペアで担当を割り当てる。\n• □ 重症度に応じた診療優先度を判断し、処置・モニタリングを統括する。\n• □ CT検査が必要な患者の優先順位を判断し、診療担当者に許可を出す。\n• □ 輸血が必要な患者の優先順位を判断し、診療担当者に許可を出す。\n• □ 傷病者のリストを作成し、現場指揮所と共有する。\n• □ 手術・カテ・入院が必要な患者を選定し、現場指揮所に報告する。\n• □ スタッフの過不足を検討し、必要に応じて現場指揮所に増員を依頼する。【備考・引き継ぎメモ】\n• 処置や搬送の優先順位に関しては、現場指揮所統括と随時連携して調整する。\n• 感染症や特殊処置を要する患者がいる場合は、感染対策担当と連携する。岡崎市民病院 災害対応アクションカード（赤エリア診療担当／診療補助）",
    "location": "赤エリア",
    "department": "：医局・看護局 【氏名】： 【連絡手段】：PHS、無線、伝令",
    "category": "管理・統括"
  },
  {
    "role": "：赤エリア診療担当／診療補助",
    "text": "【役割名】：赤エリア診療担当／診療補助\n【所属部署】：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等\n【主な任務】\n• 赤エリアにおいて重症傷病者の診療・処置を行う。医師と看護師がペアで行動し、\n安全かつ迅速な医療提供にあたる。\n• 統括の指示のもと、トリアージ結果に応じた処置・記録・報告を実施する。\n【初動行動（任命後すぐに行うこと）】\n• □ 「診療担当」「診療補助」ビブスを着用する。\n• □ 赤エリア統括の指示に従い、赤エリアを設営する。\n• □ 必要な資器材（処置キット、感染防護具など）を確認する。\n• □ 自身の役割分担（処置、観察、記録など）をチーム内で確認し共有する。\n【行動（現場活動）】\n• □ トリアージ分類された赤タグ患者を対象に診察・処置を行う。\n• □ 担当医師と看護師が一体となって、バイタル確認、投薬、点滴、処置記録等を実\n施する。\n• □ CT検査・輸血などの検査、処置などの対応が必要な場合は、統括に報告しその許\n可を得て実施する。\n• 手術、カテーテル、入院が必要な場合は統括に報告する。\n• □ 患者の状態や処置内容を記録係へ伝達し、診療経過を正確に反映させる。\n【備考・引き継ぎメモ】\n• 緊急度の高い患者がいる場合は、直ちに赤エリア統括へ報告する。\n• 感染対策や安全管理にも常に留意すること。岡崎市民病院 災害対応アクションカード（赤エリア記録係）",
    "location": "赤エリア",
    "department": "：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等",
    "category": "診療"
  },
  {
    "role": "：赤エリア記録係",
    "text": "【役割名】：赤エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n• 赤エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・一覧作\n成を担当する。\n• 医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理\nを行う。\n【初動行動（任命後すぐに行うこと）】\n• □ 「赤エリア記録係」ビブスを着用する。\n• □ 統括に従い赤エリアを設営する。\n• □ 水性ペンやイレーサー，赤エリアベッドマップ見本，患者リスト見本などの物品\nを確認す\nる．\n• ライティングシート，大型プリンター用紙などの物品を現場指揮所から調達する．\n• 【行動（記録業務）】\n• □ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・検査所見な\nどを記録する。\n• □ 複数名で分担する場合は、情報の重複・漏れがないよう統一した書式で記録す\nる。\n• □ 見本に従いリスト形式で一覧表を作成し、患者の入院・搬送調整に活用できるよ\nう整備する。\n【備考・引き継ぎメモ】\n• 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n• 状況により記録様式を簡略化するなど柔軟に対応する。赤エリア：患者診療の流れ（改訂案）\n1. 患者受け入れ\n• トリアージポストまたは黄・緑エリア等から重症患者が搬送される。\n• 受け入れ時にトリアージタグと災害カルテを確認・照合する。\n2. 統括による診療体制構築\n• 赤エリア統括が診療担当/補助ペア（医師＋看護師）を割り当てる。\n• 診療担当の配置とベッドマップへの記載を記録係が実施する。\n3. 初期診療・処置\n• 担当ペアはJATECやPAT法に準拠しつつ診療を行う。\n• 以下を含む初期対応を速やかに実施：\n◦ バイタル確認、意識レベル評価\n◦ 静脈路確保、採血、酸素投与、気道管理\n◦ エコー・画像撮影、各種ドレナージなど\n4. 必要な診療への判断と連携\n• 担当者は必要に応じて赤エリア統括へ報告し、以下を調整・依頼：\n◦ 【手術】→ 手術室統括へ連絡し対応調整\n◦ 【カテーテル治療】→ 血管撮影室へ連絡し対応調整\n◦ 【輸血】→ 統括を通じて検査室に依頼\n◦ 【入院】→ 入院調整統括へ依頼\n◦ 【転院搬送】→ 現場指揮所 → 災害対策本部へ依頼\n5. 搬送と記録管理\n• エリア外搬送が必要な場合は搬送担当に依頼する。• 患者は災害カルテとともに搬送されることを確認。\n• 診療記録は災害カルテに記載。落ち着いた後に電子カルテへ転記する。\n• 記録係は患者リストやベッドマップを更新し、定期的に撮影・保存する。",
    "location": "赤エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：黄エリア統括／補佐",
    "text": "【役割名】：黄エリア統括／補佐\n【所属部署】：整形外科・外来診療科看護部門 等\n【氏名】： 【連絡手段】：PHS、無線、伝令 等\n【主な任務】\n• 黄エリア（中等症患者）の診療を統括し、診療体制の構築・運営を行う。\n• 診療優先順位の判断、赤エリアへの搬送判断、現場指揮所との連携を担う。\n【初動行動（エリア立ち上げ）】\n• □ 「黄エリア統括」「補佐」ビブスを着用する。\n• □ 黄エリア設営説明書に従い設営を実施。\n• □ 統括補佐、記録係、診療担当／補助（医師＋看護師ペア）を任命する。\n• □ 本部または現場指揮所との連絡手段を確認し、「連絡先リスト」に記録する。\n【次の段階で行うこと（診療統括）】\n• □ 患者搬送後、診療ペアを割り当て、状況把握・優先順位整理を行う。\n• □ CT検査は1名ずつ実施。終了確認後に次患者を搬送。\n• □ バイタル低下・ショック・呼吸不全・輸血必要等の重症化例は赤エリアへ搬送判断。\n• □ 手術・カテ・入院・転院が必要な患者は現場指揮所に報告し調整依頼。\n• □ 統括補佐と連携して患者リストを記録・更新し、現場指揮所に共有。\n• □ 人員の過不足があれば、現場指揮所に報告・調整要請。\n【備考・引き継ぎメモ】\n• 重症化する患者を拾い上げるのが重要な役割の１つ。評価、経過観察を徹底する。\n・重症化が疑われる場合は赤エリアに搬送する。\n• 補佐は現場整理・物品確認・診療補助の調整を担い、柔軟に対応する。\n• 診療動線、診療エリアの安全確保に留意する。岡崎市民病院 災害対応アクションカード（黄エリア診療担当／診療補助）",
    "location": "黄エリア",
    "department": "：整形外科・外来診療科看護部門 等",
    "category": "管理・統括"
  },
  {
    "role": "：黄エリア診療担当／診療補助",
    "text": "【役割名】：黄エリア診療担当／診療補助\n【所属部署】：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等\n【主な任務】\n黄エリアにおいてトリアージされた中等症患者の診療を担当する。 医師と看護師がペア\nとなって診療、処置、状態観察を行い、搬送・入院などに備えた対応を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「黄エリアスタッフ」ビブスを着用する。\n□ 黄エリア統括の指示に従い、エリアの設営を行う。\n□ 処置に必要な医療資器材、PPE（個人防護具）を確認・準備する。\n□ 各自の役割分担（医師・看護師・補助）を確認する。\n【行動（現場活動）】\n□ トリアージ済み黄タグ患者を黄エリアで受け入れ、診療を行う。\n□ 必要に応じてバイタル測定、点滴、投薬、酸素投与などを実施。\n□ CTが必要な場合は統括に報告、許可を得て検査する。\n□輸血が必要な患者は赤エリアに搬送する。\n□ 医療処置の内容・バイタルサイン・患者の状態変化を災害カルテに記載する。\n□ 搬送・入院・手術・カテーテル治療等が必要と判断した場合は、統括に報告し、指示を\n受ける。\n□ 患者の状態を統括に報告し方針を相談する。\n【備考・引き継ぎメモ】\n□ 診療内容・患者の状態・今後の処置方針は記録係と確実に共有する。\n□ 処置中の安全対策、感染防護、資器材の適正使用に留意する。□ 診療エリア内の混乱を避けるため、患者導線・記録・報告を常に意識して行動する。岡崎市民病院 災害対応アクションカード（黄エリア記録係）",
    "location": "黄エリア",
    "department": "：医局・看護局 【氏名】： 【連絡手段】：PHS、伝令等",
    "category": "診療"
  },
  {
    "role": "：黄エリア記録係",
    "text": "【役割名】：黄エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n黄エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・一覧作成を担\n当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「黄エリア記録係」ビブスを着用する。\n□ 統括に従い黄エリアを設営する。\n□ 水性ペンやイレーサー，黄エリアベッドマップ見本，患者リスト見本などの物品を確認\nする。\n□ ライティングシート，大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・検査所見などを記\n録する。\n□ 複数名で分担する場合は、情報の重複・漏れがないよう統一した書式で記録する。\n□ 見本に従いリスト形式で一覧表を作成し、患者の入院・搬送調整に活用できるよう整備\nする。\n【備考・引き継ぎメモ】 手書きミスや情報不足がないよう注意し、交代時に明確に引き\n継ぐ。 状況により記録様式を簡略化するなど柔軟に対応する。岡崎市民病院 災害対応アクションカード（黄エリア記録係）",
    "location": "黄エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：黄エリア記録係",
    "text": "【役割名】：黄エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】 黄エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・\n一覧作成を担当する。 医師・診療補助・統括との連携により、診療内容を正確に記録し、\n記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】 □ 「黄エリア記録係」ビブスを着用する。 □ 統括\nに従い黄エリアを設営する。 □ 水性ペンやイレーサー、黄エリアベッドマップ見本、患者\nリスト見本などの物品を確認する。 □ ライティングシート、大型プリンター用紙などの物\n品を現場指揮所から調達する。\n【黄エリア診療の流れ】\n1. トリアージ後、黄タグの患者が搬送される。\n2. 黄エリア入口にて記録係が患者情報（氏名・年齢・性別・搬送時間）をリストに記\n載。\n3. 医師・看護師による診療開始。バイタルサイン・処置内容・使用薬剤などの情報を\n災害カルテに記録する。\n4. 患者の状態変化、追加処置、検査の実施などがあった場合も逐次記録。\n5. 転院・入院・退院などの診療方針が決定されたら、それを記録し、搬送先や担当者\nも記載。\n6. 統括の指示により、患者リストをまとめて搬送調整や本部への提出資料として使用\nする。\n【備考・引き継ぎメモ】 手書きミスや情報不足がないよう注意し、交代時に明確に引き\n継ぐ。 状況により記録様式を簡略化するなど柔軟に対応する。 必要に応じて記録担当と\n連携し、全体の流れを把握・共有する。【黄エリア：患者診療の流れ】\n1. トリアージポストより黄タグ患者を受け入れる。\n2. 受付係が患者情報（タグ番号、氏名、搬送時刻など）を記録する。\n3. 診療担当が診察・処置を実施し、必要に応じて検査・処方を行う。\n4. 記録係が診療内容を記録用紙に記載し、統括、現場指揮所へ共有。\n5. 処置終了後、入院・経過観察・帰宅のいずれかを判断する。\n6. 入院が必要な場合は、現場指揮所を通じて入院調整統括へ連絡。岡崎市民病院 災害対応アクションカード（緑エリア統括／補助）",
    "location": "黄エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：緑エリア統括／補助",
    "text": "【役割名】：緑エリア統括／補助\n【所属部署】：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令\n等\n【主な任務】\n軽症患者が搬送される緑エリアの統括として、診療体制の確保、患者の流れの管理、安全\n管理、記録支援などを担う。\n補助は統括のサポートとして柔軟に行動する。\n主な目的は重症患者のスクリーニング、安定している患者の治療・経過観察・帰宅判断で\nある。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア統括」「補助」ビブスを着用する。\n□ 緑エリア設営説明書・緑エリア配置図に従って設営（原則屋外：バス停付近）を行う。\n□ 統括補佐（2名程度）、記録係（2名程度）、診療担当、診療補助を任命。\n□ サテライト薬局担当の配置を確認。\n□ 必要な物品（記録用紙、災害処方せん、机、ホワイトボード、筆記用具など）を確認す\nる。\n□ 現場指揮所との連絡手段を確認し、通信ルートを確保する。\n【緑エリア診療の流れ】\n1. トリアージポストまたは他のエリアから緑タグの軽症患者が搬送される。\n2. 搬送された患者に対して、緑エリア統括が診療スタッフ（診療担当・補助）を割り\n当てる。\n3. 診療担当の報告を受け、患者リストを作成し、現場指揮所へ報告する。\n4. 患者の状態に変化があり、より高次の対応が必要な場合は、黄エリアや赤エリアへ\n搬送する。\n5. 緑エリアの人員の過不足を随時確認し、必要に応じて現場指揮所へ報告する。6. 可及的に市内の避難所などの情報を収集し、帰宅する患者に提供する。\n【備考・引き継ぎメモ】\n□ 安全確保（混雑防止、感染対策）を常に意識する。\n□ 帰宅困難者への対応や待機支援の必要がある場合は、他部門（被災者・家族対応担当\n等）と連携する。\n□ 診療記録と患者リストは記録係と協力して正確に整備する。\n□ 職員の過不足は初療統括者に定期的に報告する。岡崎市民病院 災害対応アクションカード（緑エリア診療担当／診療補助）",
    "location": "緑エリア",
    "department": "：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令",
    "category": "管理・統括"
  },
  {
    "role": "：緑エリア診療担当／診療補助",
    "text": "【役割名】：緑エリア診療担当／診療補助\n【所属部署】：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令\n等\n【主な任務】\n軽症患者に対する応急処置、状態観察、必要時の再トリアージ・他エリア搬送判断を行う。\n診療担当と診療補助がペアで動き、スムーズな診療提供と情報伝達を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリアスタッフ」ビブスを着用する。\n□ 緑エリア統括の指示を受け、診療体制に従い配置される。\n□ 処置物品（創傷処置キット、PPE、処方せんなど）を準備。\n□ 記録係との連携体制、報告方法を確認する。\n【行動（診療活動）】\n□ 搬送された緑タグ患者に対し、バイタル確認、観察、創処置、投薬など必要な処置を実\n施。\n□ 基本的に採血・画像検査は行わないが、状態により観察・再評価を行う。\n□ 診療中に患者の状態が悪化した場合は、黄または赤エリアへの移送を統括に報告。\n□ 処置終了後、帰宅可能と判断された場合は災害処方せんを作成し、サテライト薬局へ案\n内。\n□ 必要に応じて帰宅困難者対応情報（避難所など）を提供。\n□ 診療内容・処置・状態変化について記録係へ正確に報告。\n【備考・引き継ぎメモ】\n□ 状態変化のある患者は速やかに統括へ報告。\n□ 診療方針に迷う場合は統括と相談し、判断を仰ぐ。□ 感染対策、物品の節約、安全な処置を常に意識して行動する。岡崎市民病院 災害対応アクションカード（緑エリア記録係）",
    "location": "緑エリア",
    "department": "：外来診療科、看護局 【氏名】： 【連絡手段】：PHS、伝令",
    "category": "診療"
  },
  {
    "role": "：緑エリア記録係",
    "text": "【役割名】：緑エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n緑エリアにおいて、軽症患者の診療情報（氏名、年齢、処置内容、帰宅可否など）の記録・\n一覧作成を担当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア記録係」ビブスを着用する。\n□ 統括に従い緑エリアを設営する。\n□ 水性ペンやイレーサー、患者リスト見本などの物品を確認する。\n□ ライティングシート、大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・診療方針（帰宅／\n入院）などを記録する。\n□ 記録様式は統一し、情報の重複・漏れがないようにする。\n□ 見本に従いリスト形式で一覧表を作成し、患者の帰宅判断・搬送調整に活用できるよう\n整備する。\n□ 患者リストを現場指揮所へ提出できるよう整理しておく。\n【備考・引き継ぎメモ】\n□ 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n□ 状況により記録様式を簡略化するなど柔軟に対応する。\n□ 診療担当と密に連携し、診療の正確な記録を心がける。岡崎市民病院 災害対応アクションカード（緑エリア記録係）",
    "location": "緑エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：緑エリア記録係",
    "text": "【役割名】：緑エリア記録係\n【所属部署】：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、\n伝令等\n【主な任務】\n緑エリアにおいて、軽症患者の診療情報（氏名、年齢、処置内容、帰宅可否など）の記録・\n一覧作成を担当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア記録係」ビブスを着用する。\n□ 統括に従い緑エリアを設営する。\n□ 水性ペンやイレーサー、患者リスト見本などの物品を確認する。\n□ ライティングシート、大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・診療方針（帰宅／\n入院）などを記録する。\n□ 記録様式は統一し、情報の重複・漏れがないようにする。\n□ 見本に従いリスト形式で一覧表を作成し、患者の帰宅判断・搬送調整に活用できるよう\n整備する。\n□ 患者リストを現場指揮所へ提出できるよう整理しておく。\n【備考・引き継ぎメモ】\n□ 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n□ 状況により記録様式を簡略化するなど柔軟に対応する。\n□ 診療担当と密に連携し、診療の正確な記録を心がける。【緑エリア：患者診療の流れ】\n1. トリアージポストより緑タグ患者を受け入れる。\n2. 受付係が患者情報を記録し、番号順に対応できるよう整理する。\n3. 診療担当が診察・必要最小限の処置を行う（外傷処置など）。\n4. 記録係が診療内容を記載する。\n5. 統括は必要に応じて情報をまとめ現場指揮所へ報告。\n6. 原則としてその場で帰宅可能と判断されるが、観察・紹介が必要な場合は調整。\n7. 処方箋の発行が必要な場合は、サテライト薬局と連携する。\n8. 診療終了後、患者を案内・誘導して終了とする。岡崎市民病院 災害対応アクションカード（サテライト薬局担当）",
    "location": "緑エリア",
    "department": "：総務課・医事課・看護局 【氏名】： 【連絡手段】：PHS、",
    "category": "記録"
  },
  {
    "role": "：サテライト薬局担当",
    "text": "【役割名】：サテライト薬局担当\n【所属部署】：薬剤部 【氏名】： 【連絡手段】：PHS、伝令等\n【主な任務】 緑エリアなどにおいて災害処方せんに基づき薬剤を調剤・提供し、帰宅患\n者への医薬品の円滑な引き渡しを担う。 診療担当・統括と連携し、適切な薬剤供給を行\nう。\n【初動行動（任命後すぐに行うこと）】\n□ 「薬局」ビブスを着用する。\n□ 災害用薬品セット（別紙参照）・処方せん様式を携行し、緑エリアなど指定場所へ移\n動。\n□ 薬剤部門と連絡を取り、必要に応じて薬品の追加搬送を依頼できる体制を確認する。\n□ 現場での調剤・引き渡しスペースを設営し、記録用紙・ペンなども準備。\n【行動（薬剤提供業務）】\n□ 緑エリア診療担当から災害処方せんを受け取り、記載内容に基づいて薬剤を準備。\n□ 薬剤の名称・用法・服用タイミングを患者に口頭で説明する。\n□ 引き渡し記録を作成し、患者氏名・薬剤名・処方時間などを記録。\n□ 薬剤の在庫が不足した場合は、薬剤部に連絡して補充を依頼。\n□ 処方箋は処方箋入れにまとめる。\n【備考・引き継ぎメモ】\n□ 混雑緩和のため、待機場所の整備や誘導員との連携を行う。\n□ 薬剤の誤配布がないよう、確認作業を徹底する。\n□ 情報は必要に応じて緑エリア統括・診療担当・記録係と共有する。【サテライト薬局持参物品】\n□ 空の薬袋（100） □ ネームペン □ 処方箋入れ □ 保冷バッグ\n＜内服薬＞ □ カロナール錠200mg（1000） □ アセトアミノフェン錠500mg（100） □ ロキソ\nプロフェン錠60mg（500） □ レバミピド錠100mg（500） □ ジクロフェナク錠25mg（100）\n□ オーグメンチン配合錠250RS（500） □ アモキシシリンCap250mg（500） □ セファクロル\nCap250mg（500） □ レボフロキサシン錠500mg（100）\n＜坐薬＞ □ アンヒバ坐100mg（50） □ アンヒバ坐200mg（50） □ ボルサポ25mg（50） □ ボ\nルサポ50mg（50）\n＜外用薬＞ □ フェルビナクパップ70mg（50） □ ロキソプロフェンNaテープ50mg（100） □\nゲンタマイシン軟膏（50） □ リンデロンVG軟膏（50） □ 白色ワセリン50g（50） □ ゲーベ\nンクリーム100g（50） □ オルテクサー軟膏（50）\n＜点眼薬＞ □ ベガモックス点眼液（50） □ ヒアルロン酸Na点眼液（50）岡崎市民病院 災害対応アクションカード（黒エリア統括／補助）",
    "location": "",
    "department": "：薬剤部 【氏名】： 【連絡手段】：PHS、伝令等",
    "category": ""
  },
  {
    "role": "：黒エリア統括／補助 【所属部署】：医局、看護局 【氏名】：",
    "text": "【役割名】：黒エリア統括／補助 【所属部署】：医局、看護局 【氏名】：\n【連絡手段】：PHS、無線、伝令等\n【主な任務】\nトリアージで黒タグ（死亡）と判定された患者の安置・管理を行い、尊厳をもった対応を\n徹底する。\n遺体の確認、記録、搬送、引き渡しまでの一連の対応を統括する。\n【初動行動（任命後すぐに行うこと）】\n□ 「黒エリア統括」または「黒エリア補助」ビブスを着用する。\n□ 黒エリア（遺体安置所）を設営し、出入口の導線と遮蔽を確認する。\n□ 記録係、処置担当と連携し、物品（記録用紙、タグ、覆布など）を準備する。\n□ 災害対策本部及び現場指揮所以下他のエリアとの連絡体制を確認する。\n【行動（現場活動）】\n□ 黒タグ患者の受け入れを行い、タグ情報と照合しながら安置する。\n□ 必要に応じて身元確認や特徴（衣服、所持品）の記録を補助する。\n□ 遺体ごとに記録番号を付し、記録係と連携して管理台帳を作成する。\n□ 処置担当と協力して遺体への覆布、清拭、尊厳保持を実施する。\n□ 遺族対応や引き渡しの準備が必要な場合は災害対策本部へ報告し、調整を依頼する。\n【備考・引き継ぎメモ】\n遺体の取り違えが生じないよう記録・表示を明確にする。\n処置時や引き渡し時の動線は他エリアと交差しないよう配慮する。 精\n神的負荷の高い業務であるため、必要に応じて交代や支援を依頼する。岡崎市民病院 災害対応アクションカード（黒エリア記録係）",
    "location": "",
    "department": "：医局、看護局 【氏名】：",
    "category": "管理・統括"
  },
  {
    "role": "：黒エリア記録係 【所属部署】：事務局 【氏名】： 【連絡手",
    "text": "【役割名】：黒エリア記録係 【所属部署】：事務局 【氏名】： 【連絡手\n段】：PHS、無線、伝令等\n【主な任務】\n黒エリアに搬送された黒タグ患者の情報を正確に記録・管理し、遺体の取り違えを防止す\nる。\n【初動行動（任命後すぐに行うこと）】\n□ 「黒エリア記録係」ビブスを着用する。\n□ 黒エリア統括の指示のもと、記録台帳や物品（記録用紙、筆記具）を準備する。\n□ トリアージタグと連動した番号管理体制を確認する。\n【行動（現場活動）】\n□ 黒タグ患者の氏名（不明時は特徴）、トリアージタグ番号、安置時刻などを記録する。\n□ 管理番号を記載したタグや札を遺体に添付する。 □ 記録内容をクロノロ担当と共有し、\n全体リストに反映させる。 □ 必要に応じて家族説明用の控え記録を準備する。\n【備考・引き継ぎメモ】 記録内容に不備がないよう、記録後にダブルチェックを行う。\n安置場所の地図などがある場合は併せて記録する。 引き継ぎ時には未記載事項や搬送予\n定を明示して引き継ぐ。岡崎市民病院 災害対応アクションカード（黒エリア処置担当）",
    "location": "",
    "department": "：事務局 【氏名】： 【連絡手",
    "category": "記録"
  },
  {
    "role": "：黒エリア処置担当 【所属部署】：看護局 【氏名】： 【連絡",
    "text": "【役割名】：黒エリア処置担当 【所属部署】：看護局 【氏名】： 【連絡\n手段】：PHS、無線、伝令等\n【主な任務】\n黒タグ（死亡）患者の尊厳を保ちつつ、清拭・覆布などの処置を行い、遺体を安置する。\n【初動行動（任命後すぐに行うこと）】\n□ 「黒エリア処置担当」ビブスを着用する。\n□ 黒エリア統括の指示のもと、処置に必要な物品（覆布、清拭用品、手袋等）を準備す\nる。\n□ 安置スペースの導線と処置場所の整理を確認する。\n【行動（現場活動）】\n□ 黒タグ患者の遺体に対し、清拭・覆布などを適切に行う。\n□ 衣類や所持品の取り扱いには十分配慮し、必要に応じて記録係と情報共有する。\n□ 遺体の尊厳を保持するため、処置中は目隠しや静音などの配慮を行う。\n□ 必要があれば統括に申し出て、追加支援や物品補充を依頼する。\n【備考・引き継ぎメモ】\n遺体の取り扱いには慎重を期し、声かけや礼節を忘れない。\n業務負荷が高い場合は、交代の相談を統括に行う。\n搬送時には記録係と連携し、管理番号やタグを再確認する。新規開設部門 人員配置表（初動対応用）\n! 本部\n• 医局：院長、副院長、医局長、医局次長、本部付き医師\n• 看護局：看護局長、看護局次長\n• 事務局：事務局長、事務局次長、総務課長、施設室長、医事課長\n• 医療技術局：医療技術局長\n• 薬局：薬局長\n! トリアージ班（ドクターカー）\n• ER担当医、ER研修医\n• 救命救急センター看護師\n• 総務課運転手、病院研修救急救命士\n! 現場指揮本部\n• 外科医\n• 看護局次長\n• 放射線室\n! トリアージポスト（ER前）\n• 循環器内科医、1年目研修医\n• 地域連携室副主幹、6北(2)、2西(2)、患者サポートセンター\n• 総務課、医事課、医療秘書\n! 赤エリア• 外科、脳神経外科、心臓血管外科、呼吸器外科、2年目研修医\n• ER看護長、救命救急センター、6南(2)、4南(2)、5南(2)、循環器センター(2)\n! 黄エリア\n• 整形外科、リハビリテーション科、形成外科\n• 外来診療科看護長、8北(2)、7南(2)、7北(2)\n! 緑エリア\n• 総合診療科、泌尿器科、産婦人科\n• がん部門看護長、外来診療科(2)、4北(2)\n! 搬送班\n• 耳鼻科、眼科、歯科口腔外科\n• 中滅看護長、緩和ケア(2)、5北(2)、周産期母性(2)\n• リハビリ室、超音波室、診療技術室、薬剤師\n! 病棟管理\n• 各病棟看護長岡崎市民病院 災害対策マニュアル\nはじめに\n・当院は地域中核災害医療センター及び愛知DMAT指定医療機関であり、災害時には西三河南部\n東医療圏（岡崎市・幸田町）の中核医療機関として、重症患者の受け入れ、広域搬送の調整、\nDMATによる現場対応などを担う。\n・地震等の広域災害では当院単独での医療活動には限界があり、他の関係機関との連携が不可欠\nである。**西三河南部東医療圏保健医療調整会議およびDMAT西三河活動拠点本部が設置され、こ\nれらを通じて医療圏内外との連携を図る。\n・災害発生時には、まず医療従事者自身の安全を確保し、その後、人命救助および二次災害の防\n止に努める。\n・その上で、①指揮命令系統の確立、②適切な連絡手段の確保、③情報の収集・評価・伝達を迅\n速に行うことが重要である。\n・本マニュアルでは、指揮命令系統図の提示、災害時の職員および各部署の役割分担の明確化に\n加え、新設される部署とその役割ごとのアクションカードを提示する。\n緊急参集手順\n以下の場合は速やかに病院へ出勤し、災害医療体制の立ち上げに協力する。\n1. 病院からの出勤命令\n• 職員一斉通報システムによる出勤命令を受けた場合、速やかに出勤する。\n• 全職員は当システムに登録する義務があり、定期的に訓練を行い動作を確認する。\n2. 自主出勤（地震災害）\n• 第3非常配備（全員出勤）\n◦ 西三河地域で震度5強以上の地震が発生した場合\n◦ 南海トラフ地震臨時情報「巨大地震警戒」が発表された場合\n• 第2非常配備（幹部職員出勤）\n◦ 岡崎市内で震度5弱の地震が発生した場合\n3. 地震以外の大規模災害の恐れがある場合\n• 大規模な火災、事故、テロ、感染症災害など、病院の災害医療体制が必要と判断される場\n合\n4. 出勤後の対応\n• 出勤後、各部署の指示またはアクションカードに従い、本部または上司へ出勤報告を行\nう。\n災害規模\n小規模災害：当直者のみで初期対応が可能。\n重症・中等症2名以内、軽傷数名程度(計10名以内程度)\n中規模災害：当直者のみでの初期対応は困難だが、救急外来で対応可能\n重症・中等症３名以内、軽症10名程度（計20名以内程度）\n大規模災害：全職員により災害時新規開設部門を立ち上げて対応\n重症・中等症４名以上、軽症数十名（計21名以上）\n上記は目安であり、実際には詳細の把握は困難であるため過大評価は容認する。・消防（ホットライン等）から受け入れ可能人数の問い合わせがあった場合には、原則小規模災\n害としての対応とする。ただし、傷病者の数に応じて中規模、あるいは大規模災害対応に切り替\nえることを考慮する。\n中規模災害への対応\n・消防からの連絡等より複数傷病者発生の可能性があると判断した場合、ER直は直ちに内科直に\n連絡する。\n・中規模災害対応への移行の判断は内科直が行う。\n・内科直は中規模災害と判断した場合、他の当直者（***具体的に当直名を追加***）に速やかに連\n絡する。\n・各局はそれぞれの手順に従い、局内での応援を要請する。\n傷病者受け入れ態勢\n・内科直はERスタッフステーションで総指揮を執る。\n・外科直はERスタッフステーションで患者診療の指揮を執る。\n・参集した医師はERで外科直の指示のもと行動する。\n・当直看護長は外科直と連携して状況把握、ベッドコントロール、他の患者への対応を行う。\n・上記体制で不十分な場合、内科直の判断で大規模災害体制へ移行する。\n第１部\n災害対応の基本方針\n第１章 災害対応の初動\n第１節 災害の覚知の手段\n【1. 災害の覚知手段】\n以下のいずれかの方法により、災害の発生を覚知する：\n• 地震の揺れ（体感）や緊急地震速報\n• 南海トラフ地震臨時情報・警戒宣言の発表\n• 消防・市町村などからの情報（多数傷病者発生、トリアージ班・DMAT派遣要請な\nど）\n• 救急外来への被災者の多数来院\n• 他病院からの災害傷病者受け入れ要請\n• 国・県・市・保健所・警察・医師会等からの情報提供・出動要請\n• テレビ、ラジオ、インターネット等の報道による情報取得【2. 指揮体制の立ち上げ】\n• 災害発生の情報を得た職員は、速やかに以下の責任者に報告すること\n◦ 時間内：院長または災害担当幹部、副院長または医局長\n◦ 時間外：内科直\n• 報告を受けた責任者は、第3節「災害対策本部の設置と初動行動」に示す手順に\n従って、災害対応を開始する。\n第3節「災害医療対策本部の立ち上げ」\n【1. 設置の目的】\n災害医療対策本部は、発災初動から病院全体の指揮・統括を行う中枢組織であり、職員・\n患者の安全確保、診療体制の確立、資源配分、対外調整等を担う。",
    "location": "",
    "department": "：看護局 【氏名】： 【連絡",
    "category": ""
  },
  {
    "role": "：黒エリア処置担当 【所属部署】：看護局 【氏名】： 【連絡",
    "text": "【2. 設置の判断基準】\n以下のいずれかに該当した場合、速やかに災害医療対策本部を立ち上げる：\n• 震度5強以上の地震が発生した場合\n• 南海トラフ地震臨時情報または警戒宣言が発表された場合\n• 救急外来において中等症以上の傷病者が3名以上または軽症含め10名以上の搬送が\n見込まれる場合\n• 消防・自治体等から、トリアージ班・DMATの派遣要請や多数傷病者の発生情報が\nあった場合\n• 院内に人的・物的被害（停電、断水、建物被害等）が生じた場合\n• 設置判断者が、本部設置が必要と判断した場合（時間帯を問わず）\n【3. 設置の主体と場所】\n• 設置判断者：\n◦ 勤務時間内：院長（不在時は副院長・災害担当幹部）\n◦ 勤務時間外：内科直• 設置場所：\n◦ 原則として、患者サポートセンターを使用する\n◦ 被害状況により、代替場所へ変更可\n【4. 災害医療対策本部の立ち上げ後の初動対応】\n災害医療対策本部が設置された後、以下の初動行動を速やかに実施する：\n1.本部長は指揮命令系統図に従い、各役割を任命する。スタッフが足りない場合は兼務も\n許容される。\n2. 被害・状況情報の収集と集約\n- 各部署に対し、所定のチェックリスト等を用いて以下の情報を報告させる：\n- 職員の安否\n- 患者の状況と搬送可否\n- 医療機能の稼働状況（ER、ICU、手術室、病棟等）\n- 建物・設備・ライフラインの被害状況\n- 情報は対策本部で集約・掲示し、EMISに初期入力する\n3. 現状分析と活動方針の決定（CSCA-TTTに準拠）\n- 指揮系統（C）・安全状況（S）・通信手段（C）・状況把握（A）を基盤とし、\n以下のような活動方針を本部内で策定：\n- スタッフの配置\n- 患者の移送の要否\n- 診療制限（外来中止、手術制限など）- 病床拡張\n4. 各班・機能部門の立ち上げと指示\n- 本部長の指示により、以下の部門を順次立ち上げる：\n- 通信手段（無線、PHS、伝令）を用い、指示を正確に伝達\n5. 対外連絡および受援体制の整備\n- 保健所・行政・消防・医師会等との連携を開始し、以下を整理・共有：\n- 傷病者数と受入能力\n- 必要資源（人員・物資等）\n- 他院との搬送調整\n6. 情報更新と記録体制\n- 定時会議（例：初期は30分～1時間ごと、適宜調整）を設定\n- ホワイトボード等で状況を可視化し、本部全体の認識を統一\n- 情報・記録係は全行動・連絡事項を記録・保管する\n※これらの動きは、各アクションカードに基づき、役割分担されたメンバーにより実行さ\nれる。\n【5. 勤務時間外における暫定災害医療対策本部】\n勤務時間外（夜間・休日等）に災害が発生した場合、正式な災害医療対策本部の設置に先\n立ち、以下の要領で「暫定災害医療対策本部」を立ち上げる。1. 目的\n• 院長または災害対応幹部の到着までの間、初動対応に必要な指揮・情報収集・各部\n門の立ち上げ指示を担う。\n• 発災直後からの混乱・判断遅延を防止し、速やかな本部移行を円滑にすることを目\n的とする。\n2. 暫定本部の設置判断者\n• 内科当直医（内科直）が災害発生を認知し、本部設置基準に該当すると判断した場\n合。\n3. 暫定本部の構成メンバー（最低限）\n• 内科直（暫定本部長）\n• 外科直\n• 当直看護長\n• 事務当直者（医事課または庶務系）\n• 必要に応じて：救急外来スタッフ、各部署からの支援スタッフ\n4. 暫定本部の機能\n• 各部門への初動対応指示（ER・病棟・手術室・ICU等）\n• 災害エリアの立ち上げ準備（トリアージ、赤・黄・緑エリア、診療動線の確保）\n• 被害状況・参集状況の情報収集と記録\n• 消防・保健所・行政等との初動連絡調整\n• EMISへの初期入力、災害モードへの切替\n• 必要に応じて職員の参集要請の判断\n5. 正式本部への移行\n• 院長または災害医療対策幹部が到着した時点で、指揮権限・指令系統を正式な災害\n医療対策本部へ委譲する。\n• 委譲後、暫定本部構成メンバーは本部の指示に従って行動する。岡崎市民病院 災害対応マニュアル（検討中項目整理）\n第6節：職員の参集場所と登録\n【目的】 災害時に参集する職員を正確に把握し、迅速に人員配置へ反映するため、参集\n場所と登録手順を明確にする。\n【時間内・時間外に共通する基本的な流れ】\n① 勤務中の職員の対応\n• 所属部署の責任者に現状報告を行う。\n• 責任者は状況を把握し、チェックリストを記入して本部に提出する（時間外の場合\nは本部設置後に提出）。\n② 応援職員の対応\n• アクションカードおよび責任者の指示に従い、必要に応じて応援先に移動する。\n• 一部は現場指揮本部を経由して登録される場合もある。\n③ 院外から参集した職員\n• 看護局所属であれば、ロッカーに備えた「職員参集カード（看護局用）」を持参\nし、本部に参集・提出する。\n• 看護局以外の職員は、アクションカードに指定された参集場所に出頭して指示に従\nう。参集場所が不明な場合は本部に出頭する。\n【時間帯ごとの招集体制】\n■ 時間内\n• 院長が災害医療対策本部を立ち上げ、院内放送および職員一斉通報システムにより\n職員を招集する。\n■ 時間外\n• 内科直が災害の発生を判断し、暫定災害医療対策本部（ER）を立ち上げる。\n• 職員一斉通報システムを用いて職員を招集する。",
    "location": "",
    "department": "：看護局 【氏名】： 【連絡",
    "category": ""
  },
  {
    "role": "：黒エリア処置担当 【所属部署】：看護局 【氏名】： 【連絡",
    "text": "岡崎市民病院 災害医療対策本部：必要な役割一覧（出力したもの：まだ変更予定）\n【災害医療対策本部の主要役割】\n• 災害医療対策本部長（院長）\n• 副本部長（副院長・災害対策幹部）\n【本部内に設置すべき役割】\n● 記録・情報統括\n● ├─ クロノロジー担当（記録・掲示）\n● └─ 情報システム担当（EMIS・通信・ICT支援）\n● 連絡統制統括\n● ├─ 広報・メディア対応担当（報道・外部説明）\n● ├─ 受援調整担当（庶務課・リエゾン対応）\n● └─ DMAT担当（受援部隊との連携・調整）\n● 病棟統括\n● ├─ 病棟対応方針担当（医師による判断・指示）\n● └─ 病棟情報収集担当（各病棟からの報告取りまとめ）\n● 職員統括\n● ├─ 職員情報把握担当（参集・安否確認）\n● ├─ 職員配置調整担当（再配置・ローテーション）\n● └─ 職員食糧管理担当（非常食・飲料水配布）\n● 医療資源統括\n● └─ 物資管理担当（薬剤・衛生材料・医療器材）\n● 施設統括\n● └─ ライフライン・建物・設備の状況把握● 支援・生活統括\n● ├─ 感染対策担当（PPE・ゾーニングなど）\n● ├─ 給食担当（入院患者食事の災害対応）\n● ├─ 警備担当（出入口管理・群衆制御）\n● ├─ 車両・搬送担当（救急車動線・駐車誘導）\n● ├─ 精神的ケア担当（職員・患者家族の心理的支援）\n● └─ 被災者／家族対応担当（説明・誘導・待機対応）\n【本部外に配置する役割】\n● 現場指揮所統括 └─ トリアージ・ER・診療動線の現場調整・統括\n記録・情報統括\n連絡統制統括\n病棟統括\n担当名 主な役割内容 主担当職種\n災害医療対策本部長 本部の最高責任者、指揮統括 院長\n副本部長 本部長補佐、指揮代行 副院長・災害対策幹部\n担当名 主な役割内容 主担当職種\nクロノロジー担当 本部指示・記録・掲示 医事課・庶務課\n情報システム担当 EMIS入力、ICT・通信支援情報システム担当\n担当名 主な役割内容 主担当職種\n広報・メディア対応担当報道・行政対応、外部発信 広報・事務幹部\n受援調整担当 他機関からの支援受入・調整 庶務課・リエゾン担当\nDMAT担当 DMAT等受援部隊との連携対応医師（DMAT隊員）・事務補佐職員統括\n医療資源統括\n施設統括\n支援・生活統括\n本部外配置\n担当名 主な役割内容 主担当職種\n病棟情報収集担当 各病棟の被害・患者情報収集 看護師長・看護部幹部\n担当名 主な役割内容 主担当職種\n職員情報把握担\n当\n参集状況・安否・職種別把\n握 庶務課\n職員配置調整担\n当 各部署への人員配置調整 看護副部長・医局\n長\n職員食糧管理担\n当\n非常食・飲料水の管理と配\n布\n庶務課・栄養管理\n室\n担当名 主な役割内容 主担当職種\n物資管理担\n当\n医薬品・資材等の在庫管理と配\n分\n薬剤部・材料\n室\n担当名 主な役割内容 主担当職種\n施設状況把握担\n当\n電気・水道・建物の被害把\n握\n施設課・技術職\n員\n担当名 主な役割内容 主担当職種\n感染対策担当 PPE・ゾーニング、感染対策 感染管理看護師（ICT）\n給食担当 入院患者の食事対応 栄養管理室・調理委託業\n者\n警備担当 出入口管理、院内秩序維持 警備会社・守衛\n車両・搬送担当 搬送動線・駐車場誘導 施設課・守衛\n精神的ケア担当 職員・家族の心理的支援 精神科医・心理士\n被災者／家族対応担\n当\n来院者・家族への説明・案\n内 医療相談員・地域連携室担当名 主な役割内容 主担当職種\n現場指揮所統\n括\nトリアージ、診療動線管\n理\n外科医・救急医・看護師\n長岡崎市民病院 災害時 新規開設部門 人員配置表（初動対応用）\n※ 各部門の配置は災害規模・患者数・人的資源状況により柔軟に変更する。\n部門 主な担当医師・責\n任者 看護部 事務部 医療\n技術\n薬\n剤\n本部（患サポ） 院長、副院長、医\n局長、医局次長、\n看護局長、看護局\n次長\n事務局長、事務局次\n長、総務課長、施設\n医療\n技術\n薬\n局\n現場指揮本部 外科医 看護局次長-\n放射\n線技-\n受付・トリアー\nジ（ER前）\n循環器内科、1年\n目研修医（名簿前\n外来診療科看護\n長、西棟外来診療\n総務課、医事課、施\n設室（設営）- -\n赤（重症）エリ\nア（ER）\n総合診療科、外\n科、脳外、心外、\nER看護長、救命セ\nンター、6南2、6北\n総務課、医事課、医\n療秘書\n放射\n線技-\n黄（中等症）エ\nリア（内科外来\n整形、リハビリ、\n形成外科医\n外来診療科看護\n長、患者支援部門 総務課、医事課- -\n緑（軽症）エリ\nア（バス停 or D\n泌尿器科、産婦人\n科\n西棟外来診療科看\n護長、4南2、4北2\n総務課、医事課、施\n設室（設営）-\n薬\n剤• 当直用アクションカード\n内科直、外科直、ER直、ER研修医、センター直、センター研修医、NICU、循環器\n直、産婦人科直、放射線室、臨床検査室、看護長、臨床工学室\n• 逆引き人員配置リスト（初動対応用）\n! 1年目研修医 → トリアージポスト（ER前） ! 2年目研修医 → 赤エリア ! ER担当\n医、ER研修医 → トリアージ班（ドクターカー） ! 外科医 → 現場指揮本部、赤エリア\n! 看護局次長 → 現場指揮本部 ! 放射線室 → 現場指揮本部 ! 循環器内科医 → トリ\nアージポスト（ER前） ! 地域連携室副主幹 → トリアージポスト（ER前） ! 6北(6N)看\n護師 → トリアージポスト（2名） ! 2西(2W)看護師 → トリアージポスト（2名） ! 患\n者サポートセンター → トリアージポスト ! 総務課 → トリアージポスト、トリアージ班\n（運転手） ! 医事課 → トリアージポスト ! 医療秘書 → トリアージポスト ! 外科、\n脳神経外科、心臓血管外科、呼吸器外科 → 赤エリア ! ER看護長 → 赤エリア ! 救命救\n急センター → 赤エリア ! 6南(6S)、4南(4S)、5南(5S)看護師 → 赤エリア（各2名） ! 循\n環器センター → 赤エリア（2名） ! 整形外科、リハビリテーション科、形成外科 → 黄\nエリア ! 外来診療科看護長 → 黄エリア ! 8北(8N)、7南(7S)、7北(7N)看護師 → 黄エリ\nア（各2名） ! 総合診療科、泌尿器科、産婦人科 → 緑エリア ! がん部門看護長 → 緑エ\nリア ! 外来診療科 → 緑エリア（2名） ! 4北(4N)看護師 → 緑エリア（2名） ! 耳鼻科、\n眼科、歯科口腔外科 → 搬送班 ! 中央滅菌(中滅)看護長 → 搬送班 ! 緩和ケア、5北(5N)、\n周産期母性 → 搬送班（各2名） ! リハビリ室、超音波室、診療技術室、薬剤師 → 搬送\n班 ! 各病棟看護長 → 病棟管理 ! 院長、副院長、医局長、医局次長、本部付き医師 →\n本部 ! 看護局長 → 本部 ! 事務局長、事務局次長、総務課長、施設室長、医事課長 →\n本部 ! 医療技術局長 → 本部 ! 薬局長 → 本部岡崎市民病院 災害対応アクションカード（内科直・当直医）",
    "location": "",
    "department": "：看護局 【氏名】： 【連絡",
    "category": ""
  },
  {
    "role": "：内科直",
    "text": "【役割名】：内科直\n【対象】：災害発生時に時間外に勤務している内科当直医（内科直）\n【主な任務】\n災害発生時に、院長・副院長等の幹部職が不在の場合、災害対応の初動判断および「暫定\n災害対策本部」の設置を担う。\n災害が時間外に発生した場合、院内に勤務している医師は10人前後に限られ、人員が著し\nく不足する状況を前提に行動すること。\n暫定本部長として、現場指揮所ボックスを開封し、現場指揮所の統括を兼任しつつ、最低\n限の災害対応エリア（特に現場指揮所および赤エリア）の設営を開始する。\n傷病者の受け入れ・初療・搬送体制の指揮を行いながら、幹部到着時には速やかに指揮権\nを正式な災害医療対策本部へ引き継ぐ。\n【初動対応フロー】\n災害発生を体感、または外部情報（消防・行政・DMAT要請等）で認知した場合：\n□ 院内の被害状況と安全を可能な範囲で確認。\n□ 救急外来・病棟・看護長・他当直医と連携し、情報を集約。\n□ 中等症以上の傷病者3名以上、または軽症含め10名以上が見込まれると判断した場合、\n本部設置基準により「暫定災害医療対策本部」を立ち上げる。\n暫定本部長としての行動：\n□ 現場指揮所ボックスを取り出し、赤エリアを中心に災害対応エリアの設営を指示。\n□ 現場指揮所統括として必要なスタッフ（看護師・技師等）に指示し、最低限の診療・ト\nリアージ体制を整備。\n□ 現場指揮所統括設営説明書を参考に初動を進める。\n連絡・参集・初療体制の確保：\n□ 外科直、看護長、ER直など他の当直者と連携して対応体制を拡充。\n□ 事務当直者に職員招集準備を依頼（必要に応じ職員一斉通報システムを活用）。□ 他の当直者と連携し、赤エリアへの搬送・診療体制を優先的に確保。\n幹部到着後の引き継ぎ：\n□ 院長・副院長・災害対策委員長等が到着した際には、暫定本部の情報（被害状況、対応\n体制、判断経過）を整理して速やかに引き継ぐ。\n□ 引き継ぎ後は災害対策本部の指揮のもと行動を継続。\n【備考・引き継ぎメモ】\n判断根拠、対応履歴は簡潔でも良いので記録しておくこと。\n災害初動を円滑に進めるため、災害規模の過小評価を避け、余裕を持った対応を行う。\n災害対策本部長の交代時には、現場指揮所の設営状況もあわせて報告・申し送る。岡崎市民病院 災害対応アクションカード（外科直・当直医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：外科直",
    "text": "【役割名】：外科直\n【対象】：災害発生時に時間外に勤務している外科系当直医（外科直）\n【主な任務】\n災害発生時、内科直と連携して初動の判断・対応を支援する。\n災害が時間外に発生した場合は、院内の医師人数は限られており、人手不足を前提に柔軟\nかつ優先順位を意識した行動が求められる。\n傷病者の受け入れ・トリアージ・初療対応において、主に外科的処置・重症対応をリード\nする。\n暫定災害対策本部の設置状況を確認し、現場指揮所の設営や赤エリア準備に参加する。\n幹部到着までの間、現場の初期診療の中核として行動する。\n【初動対応フロー】\n災害の覚知（揺れ、放送、連絡等）時：\n□ 自身の安全を確認後、救急外来へ向かい、状況を確認。\n□ 内科直・ER直・看護長と連携し、院内の被害状況・患者の動向を把握。\n□ 現場指揮所・赤エリア設営に協力する。\n外科的初療の体制構築：\n□ 赤エリアの立ち上げを支援し、暫定赤エリア統括として活動、搬送されてくる外傷患者\nの初期評価・処置に備える。\n□ 必要に応じて手術室、血管撮影室と連絡を取り、緊急手術体制の準備を指示。\n□ 他の外科系医師（応援医師）が参集してきた場合は、担当分担・優先順位を調整する。\n必要に応じ役割を委譲する。\n暫定本部との連携：\n□ 暫定災害対策本部（内科直）と密に連絡を取り、診療方針・患者搬送の判断に関与。\n□ 病棟入院調整・転院調整が必要な患者について、入院調整統括等と連携する。幹部到着後の対応：\n□ 幹部が参集し、災害医療対策本部が正式に設置された段階で、現場指揮所や赤エリアの\n情報を共有。\n□ 以後は赤エリア責任者や初療責任医として行動を継続。\n【備考・引き継ぎメモ】\n受傷機転や処置内容、患者動向は簡潔なメモで残しておく（診療記録が後になる場合も考\n慮）。\n自身の行動と判断をクロノロや記録係と共有しておくことで、後の災害記録整理に貢献で\nきる。\n特に重症患者や緊急手術対象については、早期に本部へ報告する。岡崎市民病院 災害対応アクションカード（センター直・当直医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：センター直（救命救急センター・ICU当直医）",
    "text": "【役割名】：センター直（救命救急センター・ICU当直医）\n【対象】：災害発生時に時間外に勤務しているICU・HCU・CCU対応の当直医（センター\n直）\n【主な任務】\n• 災害発生時には一時的にERに降り、全体の状況把握を行う。\n• 初動ではエリア設営には関与せず、ICU・CCU・HCUの既存入院患者の状態確認と、\n受け入れ可能体制の評価を主に担う。\n• 酸素投与中、人工呼吸器使用中など重症患者の優先順位付けや、一般病棟への転棟\n可能性の判断を行う。\n• 必要に応じてICU病棟看護長・病棟情報収集担当と連携し、ベッド調整案を本部へ\n提案する。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 一時的にERへ降り、内科直・外科直・ER直から被害状況と初動方針を聴取。\n• □ 現場状況の把握後、速やかにICUエリアへ戻り、入院中患者の安全確認を行う。\n2. 重症病棟（ICU・CCU・HCU）の確認と整理：\n• □ 各エリアの電源・酸素・医療機器・看護体制を確認。\n• □ 人工呼吸器・NIPPV使用者、重症循環管理中の患者などを優先的にリストアッ\nプ。\n• □ 状況に応じて軽快傾向にある患者の一般病棟転棟の可否を判断。\n3. 搬入受け入れ体制の整備：\n• □ 新規受け入れ可能ベッド数を把握し、本部へ報告。\n• □ ベッド移動に必要な人員・看護配置・物資（モニター等）を確認。\n• □ ICUの受け入れ限界と再調整の目安を本部と共有。4. 幹部到着後の対応：\n• □ ICU系の対応体制とベッドマネジメント状況を災害医療対策本部へ報告。\n• □ その後はICU等の重症管理責任者として、患者対応・調整に継続的に従事する。\n【備考・引き継ぎメモ】\n• ICU/HCU/CCUの患者一覧と状態評価を常に把握し、搬送・転棟時の情報提供がで\nきるよう準備しておく。\n• 呼吸管理機器や中央配管トラブルの際の代替手段も念頭に置き、看護師とも連携。\n• 医療資源統括・病棟情報収集担当・病棟対応方針担当との密な連絡が鍵となる。岡崎市民病院 災害対応アクションカード（NICU直・当直医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：NICU直",
    "text": "【役割名】：NICU直\n【対象】：災害発生時に時間外に勤務しているNICU・小児科系当直医\n【主な任務】\n• 災害発生直後、一時的にERへ降りて全体状況を確認する。\n• 初動後は、NICUおよび小児科病棟に戻り、入院中の新生児・小児患者の安全確認・\n管理を優先。\n• または、現場指揮所下にて赤エリア・トリアージ・搬送などに従事する。\n• 行動方針は暫定災害対策本部長（内科直）と相談の上で柔軟に判断する。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 自身の安全を確認後、ERへ向かい、内科直・外科直・ER直と状況を共有。\n• □ 現場の混乱状況・搬送体制・人員配置を確認。\n2. 初動後の行動判断：\n• □ 暫定災害対策本部長（内科直）と相談し、以下のいずれかの任務に従事： A.\nNICU・小児病棟に戻り、入院中患者の安全確認・支援。\nB. 現場指揮所下で、エリア設営・初療支援・トリアージなどを担当。\n3. NICU等での対応（Aの場合）：\n• □ 呼吸器管理中、酸素投与、モニター管理が必要な患者を優先して安全確認。\n• □ 看護師と協力し、移動・転棟・避難の必要がある患者の判断・準備を行う。\n4. 現場支援対応（Bの場合）：\n• □ トリアージ補助、赤エリアでの初療、情報整理や記録支援などを柔軟に担当。\n• □ 他の小児科スタッフ・看護師が参集してきた場合は、業務分担・指示を調整。\n【備考・引き継ぎメモ】• NICUや小児病棟は特殊な医療機器や搬送制限があるため、状況の変化には常に注\n意する。\n• 対応内容や判断の経過は簡潔に記録し、引き継ぎ時に申し送る。岡崎市民病院 災害対応アクションカード（循環器直・当直医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：循環器直（循環器内科当直医）",
    "text": "【役割名】：循環器直（循環器内科当直医）\n【対象】：災害発生時に時間外に勤務している循環器系当直医\n【主な任務】\n• 災害発生時、基本的には現場指揮所下で赤エリア等の診療エリアにおいて初療支援\nを行う。\n• 内科直・外科直・ER直と連携し、搬送されてくる循環器疾患・外傷を含む患者の評\n価・処置を担当。\n• 必要に応じて心臓カテーテル室・CCU等との調整にも関与。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 自身の安全を確認後、ER・現場指揮所へ向かう。\n• □ 内科直や現場指揮所統括の指示を受け、赤エリア等の設営・初療支援に参加。\n2. 初療・診療支援：\n• □ 重症患者のバイタル安定化、除細動・循環動態管理などを主に担当。\n• □ 他職種と連携し、迅速なトリアージ・搬送判断をサポート。\n3. 必要に応じた専門的対応：\n• □ 心電図・心エコー・心カテ対応の必要性を判断し、必要時は循環器チームへ連絡。\n• □ 血管撮影室等の使用判断は、災害対策本部と連携して決定。\n【備考・引き継ぎメモ】\n• 災害時は標準的な対応が困難な場面も多く、内科直・本部の指示に従って柔軟に動\nくこと。\n• 状況により、循環器病棟（CCU等）での活動が求められる場合もあるため、指示の\nもとで病棟に移動することも視野に入れておく。\n• 診療記録・対応状況は簡潔にメモを残し、交代時に申し送る。岡崎市民病院 災害対応アクションカード（産婦人科直・当直医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：産婦人科直（産婦人科当直医）",
    "text": "【役割名】：産婦人科直（産婦人科当直医）\n【対象】：災害発生時に時間外に勤務している産婦人科系当直医\n【主な任務】\n• 災害発生時、基本的には現場指揮所下で赤エリア等の診療エリアにおいて初療支援\nを行う。\n• 内科直・外科直・ER直と連携し、外傷患者や搬送されてくる産科・婦人科患者への\n対応を行う。\n• 必要に応じて、周産期病棟（MFICU・分娩室等）へ移動し、妊産婦や新生児の安全\n確認にあたる。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 自身の安全を確認後、ER・現場指揮所へ向かう。\n• □ 内科直や現場指揮所統括の指示を受け、初動対応に参加。\n2. 初療・診療支援：\n• □ 赤エリア・トリアージポストにおいて外傷等の応急対応を支援。\n• □ 妊産婦・婦人科疾患患者が搬送された場合は、状況に応じて処置・搬送判断を行\nう。\n3. 専門領域での支援：\n• □ 周産期病棟の状況確認が必要な場合、本部または内科直と相談し移動。\n• □ MFICU・分娩室の安全確認、患者搬送、病棟看護師との情報共有を実施。\n【備考・引き継ぎメモ】\n• 基本は現場指揮所にて初療支援に従事するが、産科・新生児領域は特殊性が高いた\nめ、状況に応じて病棟での対応も柔軟に行う。\n• 本部または内科直の指示を仰ぎつつ、診療・搬送判断を適切に行う。\n• 記録やトリアージ情報は簡潔にメモし、引き継ぎ時に申し送ること。岡崎市民病院 災害対応アクションカード（放射線室当直・放射線技師）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：放射線室当直",
    "text": "【役割名】：放射線室当直\n【対象】：災害発生時に時間外に勤務している放射線技師当直者\n【主な任務】\n• 災害発生時、必要とされるX線・CT等の画像検査の撮影を担当する。\n• 外来CTや移動型X線装置の確認、使用準備を行い、初療・トリアージ支援に貢献す\nる。\n• 放射線統括が不在の場合は、代行して撮影体制全体を把握し、他技師の参集後に指\n示を引き継ぐ。\n• 放射線科医が不在の場合は読影補助を行う。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 自身の安全を確認後、放射線室および機器類の安全を確認。\n• □ 初療室・ERに向かい、暫定災害対策本部と連携。\n• □可能であれば現場指揮所や赤エリアの設営を支援。\n2. 撮影機器の準備と使用：\n• □ 移動型X線装置（ポータブル）を赤エリアに準備。\n• □ 外傷患者への緊急撮影対応（胸腹部XP、四肢XP、CTなど）を開始。\n• □必要に応じて読影補助を行う。\n• □ 外来CT室の空き状況・使用優先度を本部または現場指揮所に報告、確認。\n3. 技師参集後の調整：\n• □ 参集した他の放射線技師と撮影分担を決定。\n• □ 放射線統括が到着した場合は、機器の状況や対応記録を報告し指揮を引き継ぐ。\n【備考・引き継ぎメモ】• CT撮影が集中することが見込まれるため、撮影対象の優先順位を診療側と連携し\nて調整。\n• 機器トラブルや停電に備えた非常用対応も念頭に置いておく。\n• 放射線検査依頼や撮影記録は簡潔に記録し、引き継ぎ時に申し送ること。岡崎市民病院 災害対応アクションカード（臨床検査室当直・臨床検査技師）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：臨床検査室当直（臨床検査技師）",
    "text": "【役割名】：臨床検査室当直（臨床検査技師）\n【対象】：災害発生時に時間外に勤務している臨床検査技師当直者\n【主な任務】\n• 災害発生後、安全確認のうえ、まず検査室の機器・電源・試薬等の状況を簡易的に\n確認する。\n• 状況をある程度把握・報告できる状態にしてから、ER・現場指揮所に向かう。\n• 赤エリア等の立ち上げ支援に参加し、現場対応を行う。\n• 状況に応じて、再度検査室に戻り、緊急検体の採取・搬送・分析などを開始する。\n• 複数名で当直している場合は、手分けしてER支援と検査室対応を並行して実施す\nる。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 自身の安全を確認後、まず検査室内の機器や資材の稼働状況を確認。\n• □ 状況を簡潔に把握し、必要に応じて上長または本部へ報告。\n• □ 続いてER・現場指揮所へ移動し、赤エリアの設営や物品整理を支援。\n2. 緊急検査対応：\n• □ 支援終了後または役割分担に応じて、検査室へ戻り検体受付体制を整える。\n• □ 赤エリアにて採血や検体の受け取りを行い、迅速検査項目を優先して実施。\n• □ 血液型・交差試験・血ガスなどは搬送前に完了できるよう調整。\n3. 技師参集後の調整：\n• □ 参集した技師と業務を分担し、検査項目別・対応優先度で作業を分ける。\n• □ 臨床検査統括（到着後）へ現状を報告し、指揮を引き継ぐ。\n【備考・引き継ぎメモ】• 多数の患者対応により検体が集中する可能性があるため、検体管理・誤認防止に注\n意する。\n• 平時の連絡体制は失われる可能性が高いので、状況に応じて検査結果の速やかな報\n告方法を工夫する。\n• 停電・通信障害時の手書き対応や非常電源対応も視野に入れた行動をとる。岡崎市民病院 災害対応アクションカード（臨床工学室当直・CE）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：臨床工学室当直（臨床工学技士）",
    "text": "【役割名】：臨床工学室当直（臨床工学技士）\n【対象】：災害発生時に時間外に勤務している臨床工学技士（CE）\n【主な任務】\n• 災害発生時、まず医療機器の稼働状況・配備状況の確認を行う。\n• 安全確認と初期対応が可能な状態で、ER・現場指揮所へ出向き、赤エリア等での\n機器設営や支援を行う。\n• 呼吸器、除細動器、吸引器などの緊急使用機器の管理と貸出対応を担う。\n• 他のCEスタッフが参集してきた際には役割分担を行い、災害対応の機器サポート\n体制を整える。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 自身と臨床工学室の安全を確認。\n• □ 室内の人工呼吸器、除細動器、シリンジポンプ、吸引器などの機器の在庫・充電・\n使用可否を確認。\n• □ 状況が落ち着き次第、ER・現場指揮所へ向かい、赤エリア設営や機器支援を開始。\n2. 医療機器支援業務：\n• □ 赤エリア・トリアージポスト等で必要な医療機器の設置・作動確認。\n• □ 搬送患者用のモニター・人工呼吸器の準備と点検。\n• □ 手術室やICU、HCUへの機器搬送・貸出依頼にも柔軟に対応。\n3. 技士参集後の調整：\n• □ 参集したCEと役割分担し、赤エリア、病棟、オペ室、人工呼吸器管理などを分担。\n• □ 医療資源統括またはCE担当へ報告し、全体管理の補佐を行う。\n【備考・引き継ぎメモ】• 医療機器の電源供給状況（非常電源・蓄電池）を常時確認し、停電に備える。\n• 呼吸器・除細動器の使用記録は簡易に残し、交代時に申し送る。\n• 必要に応じて感染対策と動線整理にも協力する。岡崎市民病院 災害対応アクションカード（当直看護長）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：当直看護長",
    "text": "【役割名】：当直看護長\n【対象】：災害発生時に時間外に勤務している看護長（夜勤責任者）\n【主な任務】\n• 災害発生後、病棟・救急外来の状況確認を行い、安全確保と被害把握を進める。\n• 内科直・外科直・ER直と連携し、看護部門として現場の初動対応に加わる。\n• 特に赤エリアの設営支援や人員配置に関与し、看護師の役割分担を整理する。\n• 必要に応じて、病棟看護師の応援依頼や配置調整を行い、災害看護体制を立ち上げ\nる。\n【初動対応フロー】\n1. 災害の覚知時：\n• □ 自身の安全確認後、担当病棟および救急外来の安全状況・患者状態を把握。\n• □ 内科直・外科直・ER直と合流し、全体の被害状況・初動体制を共有。\n2. 赤エリア等の立ち上げ支援：\n• □ ER・現場指揮所に出向き、赤エリア設営、人員・物資配置に協力。\n• □ その場で看護師配置の優先順位を判断し、対応可能なスタッフを割り振る。\n3. 応援体制の整備：\n• □ 病棟に残る看護師へ連絡し、安全確認後、応援の可否を確認。\n• □ 看護局幹部または災害対策本部への連絡体制を確立し、継続的に情報を共有。\n4. 幹部参集後の行動：\n• □ 看護局幹部が到着した段階で、現場対応・人員配置状況を引き継ぐ。\n• □ 以後は、病棟連絡係や配置調整の補佐として行動を継続する。\n【備考・引き継ぎメモ】• 看護師間の連携と情報共有が初動対応の鍵となるため、PHSや掲示などのツールを\n活用する。\n• 赤・黄・緑エリア、病棟などの配置は状況に応じて柔軟に調整。\n• 安全確認と応援判断は責任を持って実施し、記録としても簡潔に残しておく。岡崎市民病院 災害対応アクションカード（ER直・当直医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：ER直",
    "text": "【役割名】：ER直\n【対象】：災害発生時に時間外に勤務しているER当直医（ER直）\n【主な任務】\n• 災害発生直後、限られた人員（当直医師10名程度）で対応する体制の中で、初動の\n診療・対応体制を確保する。\n• 現場指揮所・赤エリアをはじめとした診療エリアの立ち上げに尽力する。\n• 内科直・外科直と連携し、状況把握・設営作業・連絡系統の整備を主導する。\n• 災害医療対策本部（または暫定本部）と連携し、現場の初動診療体制を実働部隊と\nして支える。\n【初動対応フロー】\n1. 災害の覚知（揺れ、放送、連絡等）時：\n• □ 自身と救急外来の安全を確認。\n• □ 内科直・外科直・看護長と連携し、院内の安全・状況確認を共有。\n• □ 救急外来入口の安全確保と動線整理を開始。\n2. 診療エリアの立ち上げ（患者到着前）：\n• □ 現場指揮所ボックスの設営補助、赤エリアのスペース確保とレイアウト支援。\n• □ 診療資機材（ストレッチャー、救急カート等）の点検・配置準備。\n• □ 人手不足を想定し、赤エリア・トリアージエリアの兼任準備。\n3. 傷病者到着以降の行動：\n• □ 救急搬送患者が到着した場合、トリアージ・初療を臨機応変に実施。\n• □ スタッフの動線と役割を柔軟に調整しながら診療対応を継続。\n4. 暫定本部・他部門との連携：\n• □ 暫定災害対策本部（内科直）と状況を共有し、設営状況・診療状況を報告。• □ 他当直医や部署との連絡・応援要請を調整。\n5. 幹部到着後の対応：\n• □ 災害医療対策本部が正式に設置された後は本部の指揮、配置に従って活動する。\n【備考・引き継ぎメモ】\n• トリアージ記録・診療経過を簡潔にメモしておく（診療録との整合が必要）。\n• 人的リソースが乏しい状況を前提に、柔軟かつ合理的な行動が求められる。岡崎市民病院 災害対応アクションカード（センター研修医・当直医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：センター研修医",
    "text": "【役割名】：センター研修医\n【対象】：災害発生時に時間外に勤務している救命救急センター日直/準夜の研修医\n【主な任務】\n• センター直（ICU当直医）の指示に従い、ICU・CCU・HCU病棟にて既存患者の状\n態確認や支援業務を行う。\n• 原則としてERには降りず、災害時の重症病棟の維持・支援を優先する。\n• センター直がICUに戻ってきた後は、ICU側での業務継続または現場支援などの指\n示に従う。\n【初動対応フロー】\n1. 災害覚知時：\n• □ 自身の安全を確認後、センター直の動きを確認。\n• □ センター直がERに向かった後、自らはICU・HCU・CCUを巡回し、入院中患者の\n安全確認を開始。\n• □ 看護長・看護師と連携し、ベッドごとの状態確認や使用機器・医療依存度の把握\nを進める。\n2. 患者評価・環境整備：\n• □ 酸素投与中、モニター管理、人工呼吸器使用中の患者について、リスト化・メモ\n作成。\n• □ センター直が戻った際に報告できるよう、優先順位やベッド使用状況を簡潔に整\n理。\n• □ 転棟可能な患者の情報を看護師とすり合わせておく。\n3. センター直帰還後の行動：\n• □ 指示に従い、ICU等に留まり重症管理支援を継続する、またはERへ降りて現場支\n援に当たる。\n• □ 必要に応じてトリアージ支援、物資運搬、現場設営などを担当する。【備考・引き継ぎメモ】\n• 状況が不透明な中では、センター直と逐次連絡を取り、独断では動かないこと。\n• 自身が行った巡回・確認内容を簡潔にメモし、センター直や本部へ報告できるよう\nにしておく。\n• 指示待ちの間も、看護師や他スタッフの支援に自発的に動くことが期待される。岡崎市民病院 災害初動アクションカード（1年目研修医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：1年目研修医 【所属部署】：研修センター",
    "text": "【役割名】：1年目研修医 【所属部署】：研修センター\n【発災時の行動】\n■ 院外にいる場合（時間内・時間外共通）\n□ 身の安全を確保する（倒壊・火災・津波等に注意）\n□ 可能であれば3日分以上の食糧および着替え・常用薬などを準備\n□ 震度5強以上の地震、または病院からの招集連絡を受けた場合は速やかに出勤\n□ 道路状況・交通網を確認しつつ安全な手段で病院に向かう\n■ 院内にいる場合（時間内）\n□身の安全を確保する。\n□院内放送の指示に従い行動する。大規模災害の場合は、原則ERへの参集が指示されるた\nめ不明な場合はERへ参集する。\n□ローテ中の上級医が近くにおり具体的な指示があれば、その指示に従う。\n□現場指揮所では統括（原則内科直）の指示に従い現場指揮所の設営及び各エリアへの配\n置を受ける。\n■ 院内にいる場合（時間外、宿直・当直中など）\n□ 身の安全を確保する。\n□院内放送の指示に従い行動する。大規模災害の場合は、原則ERへの参集が指示されるた\nめ不明な場合はERへ参集する。\n□現場指揮所では統括（原則内科直）の指示に従い現場指揮所の設営及び各エリアへの配\n置を受ける。\n【配属先】（原則であり、状況に応じて変わります）\nトリアージポストにおけるトリアージ担当\n【備考・引き継ぎメモ】\n・日頃から災害時の動線やトリアージ手順を確認しておくこと・不明点があれば各エリア統括または上級医に必ず相談する岡崎市民病院 災害対応アクションカード（自宅待機中の職員）",
    "location": "",
    "department": "：研修センター",
    "category": ""
  },
  {
    "role": "：自宅にいる職員（災害発生時）",
    "text": "【役割名】：自宅にいる職員（災害発生時）\n【対象】：災害発生時に勤務時間外で自宅等にいる病院職員\n【主な任務】\n• 病院からの出勤命令（職員一斉通報システム）を受けた場合、速やかに参集する。\n• 震度5強以上の地震や「南海トラフ地震臨時情報（巨大地震警戒）」発表時など、\n特定の条件下では自発的に出勤（自主出勤）する。\n• 参集後は職員情報把握担当に登録を受け、指示された場所・役割に従って行動す\nる。\n【参集判断の基準】 以下のいずれかに該当する場合、参集を開始する：\n1. 病院からの出勤命令を受けた場合 - 職員一斉通報システムで出勤要請が届いた場\n合\n2. 以下の条件を満たす地震発生時（自主出勤） - 岡崎市を含む西三河地域で震度5\n強以上の地震が発生 - 南海トラフ地震臨時情報「巨大地震警戒」が発表\n3. 病院の災害医療体制が必要とされる大規模火災、事故、感染症災害などが予想され\nる場合\n【初動対応フロー】\n1. 災害情報を知った時：\n• □ 自身と家族の安全を確認。\n• □ 徒歩・自転車・車など可能な手段で病院への移動準備を行う。\n• □ 周囲の交通状況や安全性を確認したうえで、無理のない範囲で病院へ向かう。\n2. 病院到着後の対応：\n• □ まず災害医療対策本部、もしくは現場指揮所に出頭。\n• □ 看護部職員は「職員参集カード（看護局用）」を持参し、本部へ提出。\n• □ 看護部以外の職員はアクションカードの指示または所属部署に準じた参集場所に\n出頭し、職員情報把握担当への報告・登録を行う。3. 配置と業務開始：\n• □ 登録後、本部または統括担当者より業務・部署の指示を受ける。\n• □ 指定されたエリアまたは機能部門においてアクションカードの内容に従って活動\nする。\n• □ 未登録のまま業務に入らないように注意する。\n【備考・引き継ぎメモ】\n• 道路事情・交通手段に問題がある場合や参集困難な状況にある場合は、可能であれ\nば病院へ連絡。\n• 参集後は指揮系統に従い行動する。\n• 情報の混乱を避けるため、参集時の登録・配置の記録は職員情報把握担当が一元管\n理する。\n• 状況により長時間滞在となる可能性があるため、非常時携行品（身分証明書、常用\n薬、軽食など）の携帯を推奨する。岡崎市民病院 災害初動アクションカード（2年目研修医）",
    "location": "",
    "department": "",
    "category": ""
  },
  {
    "role": "：2年目研修医 【所属部署】：研修センター",
    "text": "【役割名】：2年目研修医 【所属部署】：研修センター\n【発災時の行動】\n■ 院外にいる場合（時間内・時間外共通）\n□ 身の安全を確保する（倒壊・火災・津波等に注意）\n□ 可能であれば3日分以上の食糧および着替え・常用薬などを準備\n□ 震度5強以上の地震、または病院からの招集連絡を受けた場合は速やかに出勤\n□ 道路状況・交通網を確認しつつ安全な手段で病院に向かう\n■ 院内にいる場合（時間内）\n□身の安全を確保する。\n□院内放送の指示に従い行動する。大規模災害の場合は、原則ERへの参集が指示されるた\nめ不明な場合はERへ参集する。\n□ローテ中の上級医が近くにおり具体的な指示があれば、その指示に従う。\n□現場指揮所では統括（原則内科直）の指示に従い現場指揮所の設営及び各エリアへの配\n置を受ける。\n■ 院内にいる場合（時間外、宿直・当直中など）\n□ 身の安全を確保する。\n□院内放送の指示に従い行動する。大規模災害の場合は、原則ERへの参集が指示されるた\nめ不明な場合はERへ参集する。\n□現場指揮所では統括（原則内科直）の指示に従い現場指揮所の設営及び各エリアへの配\n置を受ける。\n【配属先】（原則であり、状況に応じて変わります）\n赤エリアにおける診療担当\n【備考・引き継ぎメモ】\n・日頃から災害時の動線やトリアージ手順を確認しておくこと・不明点があれば各エリア統括または上級医に必ず相談する",
    "location": "",
    "department": "：研修センター",
    "category": ""
  }
]