[
  {
    "text": "岡崎市民病院　災害対策マニュアル \nはじめに \n・当院は地域中核災害医療センター及び愛知DMAT指定医療機関であり、災害時には西三河南部\n東医療圏（岡崎市・幸田町）の中核医療機関として、重症患者の受け入れ、広域搬送の調整、\nDMATによる現場対応などを担う。 \n・地震等の広域災害では当院単独での医療活動には限界があり、他の関係機関との連携が不可欠\nである。**西三河南部東医療圏保健医療調整会議およびDMAT西三河活動拠点本部が設置され、こ\nれらを通じて医療圏内外との連携を図る。 \n・災害発生時には、まず医療従事者自身の安全を確保し、その後、人命救助および二次災害の防\n止に努める。 \n・その上で、①指揮命令系統の確立、②適切な連絡手段の確保、③情報の収集・評価・伝達を迅\n速に行うことが重要である。 \n・本マニュアルでは、指揮命令系統図の提示、災害時の職員および各部署の役割分担の明確化に\n加え、新設される部署とその役割ごとのアクションカードを提示する。 \n緊急参集手順 \n以下の場合は速やかに病院へ出勤し、災害医療体制の立ち上げに協力する。 \n1. 病院からの出勤命令 \n•\n職員一斉通報システムによる出勤命令を受けた場合、速やかに出勤する。 \n•\n全職員は当システムに登録する義務があり、定期的に訓練を行い動作を確認する。 \n2. 自主出勤（地震災害） \n•\n第3非常配備（全員出勤） \n◦\n西三河地域で震度5強以上の地震が発生した場合 \n◦\n南海トラフ地震臨時情報「巨大地震警戒」が発表された場合 \n•\n第2非常配備（幹部職員出勤） \n◦\n岡崎市内で震度5弱の地震が発生した場合 \n3. 地震以外の大規模災害の恐れがある場合 \n•\n大規模な火災、事故、テロ、感染症災害など、病院の災害医療体制が必要と判断される場\n合 \n4. 出勤後の対応 \n•\n出勤後、各部署の指示またはアクションカードに従い、本部または上司へ出勤報告を行\nう。 \n災害規模 \n小規模災害：当直者のみで初期対応が可能。 \n　　　　　　重症・中等症2名以内、軽傷数名程度(計10名以内程度) \n中規模災害：当直者のみでの初期対応は困難だが、救急外来で対応可能 \n　　　　　　重症・中等症３名以内、軽症10名程度（計20名以内程度） \n大規模災害：全職員により災害時新規開設部門を立ち上げて対応 \n　　　　　　重症・中等症４名以上、軽症数十名（計21名以上） \n上記は目安であり、実際には詳細の把握は困難であるため過大評価は容認する。 \n",
    "page": 1
  },
  {
    "text": "・消防（ホットライン等）から受け入れ可能人数の問い合わせがあった場合には、原則小規模災\n害としての対応とする。ただし、傷病者の数に応じて中規模、あるいは大規模災害対応に切り替\nえることを考慮する。 \n中規模災害への対応 \n・消防からの連絡等より複数傷病者発生の可能性があると判断した場合、ER直は直ちに内科直に\n連絡する。 \n・中規模災害対応への移行の判断は内科直が行う。 \n・内科直は中規模災害と判断した場合、他の当直者（***具体的に当直名を追加***）に速やかに連\n絡する。 \n・各局はそれぞれの手順に従い、局内での応援を要請する。 \n傷病者受け入れ態勢 \n・内科直はERスタッフステーションで総指揮を執る。 \n・外科直はERスタッフステーションで患者診療の指揮を執る。 \n・参集した医師はERで外科直の指示のもと行動する。 \n・当直看護長は外科直と連携して状況把握、ベッドコントロール、他の患者への対応を行う。 \n・上記体制で不十分な場合、内科直の判断で大規模災害体制へ移行する。 \n第１部 \n災害対応の基本方針 \n第１章　災害対応の初動 \n第１節　災害の覚知の手段 \n【1. 災害の覚知手段】\n以下のいずれかの方法により、災害の発生を覚知する：\n•\n地震の揺れ（体感）や緊急地震速報\n•\n南海トラフ地震臨時情報・警戒宣言の発表\n•\n消防・市町村などからの情報（多数傷病者発生、トリアージ班・DMAT派遣要請な\nど）\n•\n救急外来への被災者の多数来院\n•\n他病院からの災害傷病者受け入れ要請\n•\n国・県・市・保健所・警察・医師会等からの情報提供・出動要請\n•\nテレビ、ラジオ、インターネット等の報道による情報取得\n",
    "page": 2
  },
  {
    "text": "【2. 指揮体制の立ち上げ】\n•\n災害発生の情報を得た職員は、速やかに以下の責任者に報告すること\n◦\n時間内：院長または災害担当幹部、副院長または医局長\n◦\n時間外：内科直\n•\n報告を受けた責任者は、第3節「災害対策本部の設置と初動行動」に示す手順に\n従って、災害対応を開始する。\n第3節「災害医療対策本部の立ち上げ」\n【1. 設置の目的】\n災害医療対策本部は、発災初動から病院全体の指揮・統括を行う中枢組織であり、職員・\n患者の安全確保、診療体制の確立、資源配分、対外調整等を担う。\n【2. 設置の判断基準】\n以下のいずれかに該当した場合、速やかに災害医療対策本部を立ち上げる：\n•\n震度5強以上の地震が発生した場合\n•\n南海トラフ地震臨時情報または警戒宣言が発表された場合\n•\n救急外来において中等症以上の傷病者が3名以上または軽症含め10名以上の搬送が\n見込まれる場合\n•\n消防・自治体等から、トリアージ班・DMATの派遣要請や多数傷病者の発生情報が\nあった場合\n•\n院内に人的・物的被害（停電、断水、建物被害等）が生じた場合\n•\n設置判断者が、本部設置が必要と判断した場合（時間帯を問わず）\n【3. 設置の主体と場所】\n•\n設置判断者：\n◦\n勤務時間内：院長（不在時は副院長・災害担当幹部）\n◦\n勤務時間外：内科直\n",
    "page": 3
  },
  {
    "text": "•\n設置場所：\n◦\n原則として、患者サポートセンターを使用する\n◦\n被害状況により、代替場所へ変更可\n【4. 災害医療対策本部の立ち上げ後の初動対応】\n災害医療対策本部が設置された後、以下の初動行動を速やかに実施する：\n1.本部長は指揮命令系統図に従い、各役割を任命する。スタッフが足りない場合は兼務も\n許容される。\n2. 被害・状況情報の収集と集約\n- 各部署に対し、所定のチェックリスト等を用いて以下の情報を報告させる：\n    - 職員の安否\n    - 患者の状況と搬送可否\n    - 医療機能の稼働状況（ER、ICU、手術室、病棟等）\n    - 建物・設備・ライフラインの被害状況\n- 情報は対策本部で集約・掲示し、EMISに初期入力する\n3. 現状分析と活動方針の決定（CSCA-TTTに準拠）\n- 指揮系統（C）・安全状況（S）・通信手段（C）・状況把握（A）を基盤とし、\n   以下のような活動方針を本部内で策定：\n    - スタッフの配置\n    - 患者の移送の要否\n    - 診療制限（外来中止、手術制限など）\n",
    "page": 4
  },
  {
    "text": "    - 病床拡張\n4. 各班・機能部門の立ち上げと指示\n- 本部長の指示により、以下の部門を順次立ち上げる：\n- 通信手段（無線、PHS、伝令）を用い、指示を正確に伝達\n5. 対外連絡および受援体制の整備\n- 保健所・行政・消防・医師会等との連携を開始し、以下を整理・共有：\n    - 傷病者数と受入能力\n    - 必要資源（人員・物資等）\n    - 他院との搬送調整\n6. 情報更新と記録体制\n- 定時会議（例：初期は30分～1時間ごと、適宜調整）を設定\n- ホワイトボード等で状況を可視化し、本部全体の認識を統一\n- 情報・記録係は全行動・連絡事項を記録・保管する\n※これらの動きは、各アクションカードに基づき、役割分担されたメンバーにより実行さ\nれる。\n【5. 勤務時間外における暫定災害医療対策本部】\n勤務時間外（夜間・休日等）に災害が発生した場合、正式な災害医療対策本部の設置に先\n立ち、以下の要領で「暫定災害医療対策本部」を立ち上げる。\n",
    "page": 5
  },
  {
    "text": "1. 目的\n•\n院長または災害対応幹部の到着までの間、初動対応に必要な指揮・情報収集・各部\n門の立ち上げ指示を担う。\n•\n発災直後からの混乱・判断遅延を防止し、速やかな本部移行を円滑にすることを目\n的とする。\n2. 暫定本部の設置判断者\n•\n内科当直医（内科直）が災害発生を認知し、本部設置基準に該当すると判断した場\n合。\n3. 暫定本部の構成メンバー（最低限）\n•\n内科直（暫定本部長）\n•\n外科直\n•\n当直看護長\n•\n事務当直者（医事課または庶務系）\n•\n必要に応じて：救急外来スタッフ、各部署からの支援スタッフ\n4. 暫定本部の機能\n•\n各部門への初動対応指示（ER・病棟・手術室・ICU等）\n•\n災害エリアの立ち上げ準備（トリアージ、赤・黄・緑エリア、診療動線の確保）\n•\n被害状況・参集状況の情報収集と記録\n•\n消防・保健所・行政等との初動連絡調整\n•\nEMISへの初期入力、災害モードへの切替\n•\n必要に応じて職員の参集要請の判断\n5. 正式本部への移行\n•\n院長または災害医療対策幹部が到着した時点で、指揮権限・指令系統を正式な災害\n医療対策本部へ委譲する。\n•\n委譲後、暫定本部構成メンバーは本部の指示に従って行動する。\n",
    "page": 6
  },
  {
    "text": "岡崎市民病院 災害対応マニュアル（検討中項目整理）\n第6節：職員の参集場所と登録\n【目的】 災害時に参集する職員を正確に把握し、迅速に人員配置へ反映するため、参集\n場所と登録手順を明確にする。\n【時間内・時間外に共通する基本的な流れ】\n① 勤務中の職員の対応\n•\n所属部署の責任者に現状報告を行う。\n•\n責任者は状況を把握し、チェックリストを記入して本部に提出する（時間外の場合\nは本部設置後に提出）。\n② 応援職員の対応\n•\nアクションカードおよび責任者の指示に従い、必要に応じて応援先に移動する。\n•\n一部は現場指揮本部を経由して登録される場合もある。\n③ 院外から参集した職員\n•\n看護局所属であれば、ロッカーに備えた「職員参集カード（看護局用）」を持参\nし、本部に参集・提出する。\n•\n看護局以外の職員は、アクションカードに指定された参集場所に出頭して指示に従\nう。参集場所が不明な場合は本部に出頭する。\n【時間帯ごとの招集体制】\n■ 時間内\n•\n院長が災害医療対策本部を立ち上げ、院内放送および職員一斉通報システムにより\n職員を招集する。\n■ 時間外\n•\n内科直が災害の発生を判断し、暫定災害医療対策本部（ER）を立ち上げる。\n•\n職員一斉通報システムを用いて職員を招集する。\n",
    "page": 7
  },
  {
    "text": "岡崎市民病院 災害医療対策本部：必要な役割一覧（出力したもの：まだ変更予定）\n【災害医療対策本部の主要役割】\n•\n災害医療対策本部長（院長）\n•\n副本部長（副院長・災害対策幹部）\n【本部内に設置すべき役割】\n●記録・情報統括 　\n●├─ クロノロジー担当（記録・掲示） 　\n●└─ 情報システム担当（EMIS・通信・ICT支援）\n●連絡統制統括 　\n●├─ 広報・メディア対応担当（報道・外部説明） 　\n●├─ 受援調整担当（庶務課・リエゾン対応） 　\n●└─ DMAT担当（受援部隊との連携・調整）\n●病棟統括 　\n●├─ 病棟対応方針担当（医師による判断・指示） 　\n●└─ 病棟情報収集担当（各病棟からの報告取りまとめ）\n●職員統括 　\n●├─ 職員情報把握担当（参集・安否確認） 　\n●├─ 職員配置調整担当（再配置・ローテーション） 　\n●└─ 職員食糧管理担当（非常食・飲料水配布）\n●医療資源統括 　\n●└─ 物資管理担当（薬剤・衛生材料・医療器材）\n●施設統括 　\n●└─ ライフライン・建物・設備の状況把握\n",
    "page": 8
  },
  {
    "text": "●支援・生活統括 　\n●├─ 感染対策担当（PPE・ゾーニングなど） 　\n●├─ 給食担当（入院患者食事の災害対応） 　\n●├─ 警備担当（出入口管理・群衆制御） 　\n●├─ 車両・搬送担当（救急車動線・駐車誘導） 　\n●├─ 精神的ケア担当（職員・患者家族の心理的支援） 　\n●└─ 被災者／家族対応担当（説明・誘導・待機対応）\n【本部外に配置する役割】\n● 現場指揮所統括 　└─ トリアージ・ER・診療動線の現場調整・統括\n記録・情報統括\n連絡統制統括\n担当名\n主な役割内容\n主担当職種\n災害医療対策本部\n長\n本部の最高責任者、指揮統\n括\n院長\n副本部長\n本部長補佐、指揮代行\n副院長・災害対策幹\n部\n担当名\n主な役割内容\n主担当職種\nクロノロジー担\n当\n本部指示・記録・掲示\n医事課・庶務課\n情報システム担\n当\nEMIS入力、ICT・通信支\n援\n情報システム担\n当\n担当名\n主な役割内容\n主担当職種\n広報・メディア対応担\n当\n報道・行政対応、外部発信\n広報・事務幹部\n受援調整担当\n他機関からの支援受入・調整\n庶務課・リエゾン担当\n",
    "page": 9
  },
  {
    "text": "病棟統括\n職員統括\n医療資源統括\n施設統括\n支援・生活統括\nDMAT担当\nDMAT等受援部隊との連携対\n応\n医師（DMAT隊員）・事務補\n佐\n担当名\n主な役割内容\n主担当職種\n病棟対応方針担\n当\n入院患者の運用判断、診療可否の決\n定\n医師（統括医）\n病棟情報収集担\n当\n各病棟の被害・患者情報収集\n看護師長・看護部幹\n部\n担当名\n主な役割内容\n主担当職種\n職員情報把握担\n当\n参集状況・安否・職種別把\n握\n庶務課\n職員配置調整担\n当\n各部署への人員配置調整\n看護副部長・医局\n長\n職員食糧管理担\n当\n非常食・飲料水の管理と配\n布\n庶務課・栄養管理\n室\n担当名\n主な役割内容\n主担当職種\n物資管理担\n当\n医薬品・資材等の在庫管理と配\n分\n薬剤部・材料\n室\n担当名\n主な役割内容\n主担当職種\n施設状況把握担\n当\n電気・水道・建物の被害把\n握\n施設課・技術職\n員\n担当名\n主な役割内容\n主担当職種\n感染対策担当\nPPE・ゾーニング、感染対策\n感染管理看護師（ICT）\n給食担当\n入院患者の食事対応\n栄養管理室・調理委託業\n者\n警備担当\n出入口管理、院内秩序維持\n警備会社・守衛\n",
    "page": 10
  },
  {
    "text": "本部外配置\n車両・搬送担当\n搬送動線・駐車場誘導\n施設課・守衛\n精神的ケア担当\n職員・家族の心理的支援\n精神科医・心理士\n被災者／家族対応担\n当\n来院者・家族への説明・案\n内\n医療相談員・地域連携室\n担当名\n主な役割内容\n主担当職種\n現場指揮所統\n括\nトリアージ、診療動線管\n理\n外科医・救急医・看護師\n長\n",
    "page": 11
  },
  {
    "text": "岡崎市民病院 災害時 新規開設部門 人員配置表（初動対応用）\n※ 各部門の配置は災害規模・患者数・人的資源状況により柔軟に変更する。\n部門\n主な担当医師・責\n任者\n看護部\n事務部\n医療\n技術\n薬\n剤\n本部（患サポ）\n院長、副院長、医\n局長、医局次長、\n看護局長、看護局\n次長\n事務局長、事務局次\n長、総務課長、施設\n医療\n技術\n薬\n局\n現場指揮本部\n外科医\n看護局次長\n-\n放射\n線技-\n受付・トリアー\nジ（ER前）\n循環器内科、1年\n目研修医（名簿前\n外来診療科看護\n長、西棟外来診療\n総務課、医事課、施\n設室（設営）\n-\n-\n赤（重症）エリ\nア（ER）\n総合診療科、外\n科、脳外、心外、\nER看護長、救命セ\nンター、6南2、6北\n総務課、医事課、医\n療秘書\n放射\n線技-\n黄（中等症）エ\nリア（内科外来\n整形、リハビリ、\n形成外科医\n外来診療科看護\n長、患者支援部門\n総務課、医事課\n-\n-\n緑（軽症）エリ\nア（バス停 or D\n泌尿器科、産婦人\n科\n西棟外来診療科看\n護長、4南2、4北2\n総務課、医事課、施\n設室（設営）\n-\n薬\n剤\n",
    "page": 12
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（テンプレート案）\n【役割名】：（例：職員情報把握担当）\n【所属部署】： 【氏名】： 【連絡手段】：（例：PHS、無線、伝令など）\n【主な任務】\n•\n平時：〇〇の準備・整備、資料確認\n•\n災害時：〇〇の把握、〇〇への報告、〇〇との連携\n【初動行動（発災から30分以内）】\n•\n□ 本部または指定場所に参集する\n•\n□ 必要物品・記録用紙等を携行\n•\n□ 担当者名簿を基に情報の収集を開始\n•\n□ 本部への速報・記録ボード記載\n【使用資機材・資料】\n•\nチェックリスト：\n•\n地図・ゾーニング図：\n•\n連絡用メモ／ホワイトボード：\n【次の段階で行うこと】\n•\n情報の継続収集と更新\n•\n他担当との連携・確認（例：職員配置調整担当）\n【備考・引き継ぎメモ】\n•\n次の担当者への申し送り事項\n•\n注意点や現場の状況など\n",
    "page": 13
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（職員情報把握担当）\n【役割名】：職員情報把握担当\n【所属部署】：総務課　　【氏名】：　　　　　　【連絡手段】：PHS、無線、伝令等\n【主な任務】\n•\n参集した職員の情報を収集・登録し、職員配置調整担当に提供する\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部内で任命を受けた後、記録体制を整える\n•\n□ 看護部から提出される参集カードの収集と整理を行う\n•\n□ 他の職員からの報告内容を記録し、参集状況を一覧化する\n•\n□ 一覧を職員配置調整担当に提出し、随時更新する\n【次の段階で行うこと】\n•\n新たな参集者の情報を追加入力・整理\n•\n応援要請があった部門へ迅速に人員情報を提供\n•\n配置調整結果との突合を継続し、情報の整合性を保つ\n【備考・引き継ぎメモ】\n•\n外部応援職員（DMAT等）の登録は別担当が行う\n",
    "page": 14
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（職員配置調整担当）\n【役割名】：職員配置調整担当\n【所属部署】：看護局・医局・総務課　　【氏名】：　　　　　　【連絡手段】：PHS、\n無線、伝令等\n【主な任務】\n•\n職員情報把握担当から提供された参集情報をもとに、各部署への人員配置を決定・\n調整する\n•\n配置に関する指示を関係部署に伝達し、業務体制の立ち上げを支援する\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部内で任命を受けた後、配置表の準備・作成に着手する\n•\n□ 職員情報把握担当から参集者の情報を受け取り、一覧を確認\n•\n□ 部署・業務エリアからの応援要請を整理し、配置計画を立案\n•\n□ 優先度の高い部門から順に配置決定し、伝令等で通知\n【次の段階で行うこと】\n•\n部署からの追加要請・変更依頼に応じて配置を調整\n•\n交代勤務や長時間勤務への対応を見越し、交代計画を準備\n•\n現場からのフィードバックをもとに人員配置の修正を行う\n【備考・引き継ぎメモ】\n•\n配置状況は「職員配置用紙」に基づき、各職員のカードを配置することで視覚的に\n管理・把握できるようにする。\n•\n応援要員が不足する場合は優先順位を明確にして対応する\n•\n夜間や長期対応時は、交代制を想定して人員割り振りを行う\n",
    "page": 15
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（病棟情報収集担当）\n【役割名】：病棟情報収集担当\n【所属部署】：看護局　　【氏名】：　　　　　　【連絡手段】：PHS、無線、伝令等\n【主な任務】\n•\n各病棟の被害状況、患者の状況、人的・物的被害を収集し、病棟対応方針担当およ\nび本部に報告する。\n•\n病棟内の安全確認や、避難・搬送の必要性を把握する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、所定の記録用紙を準備し、情報収集を開始する。\n•\n□ 各病棟の責任者から連絡を受け、現状報告をとりまとめる。\n•\n□ 連絡がない病棟には自ら連絡を取り、情報を収集する。\n•\n□ 人的被害（負傷、欠勤）、患者の移動困難者数、設備・ライフラインの状況など\nを確認する。\n•\n□ 情報を整理し、病棟対応方針担当と連携して本部へ報告する。\n【次の段階で行うこと】\n•\n定時で情報を再確認・更新する（例：1時間ごと、状況に応じて）。\n•\n状況に変化があった場合は、速やかに病棟対応方針担当および本部へ報告する。\n•\n搬送・避難が必要と思われる場合は、病棟対応方針担当に報告する。\n【備考・引き継ぎメモ】\n•\n情報はホワイトボードや記録シートなどを用いて、関係者が共有できるように整理\nする。\n•\n物的被害が深刻な場合は、施設担当にも速やかに情報共有を行う。\n",
    "page": 16
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（病棟対応方針担当）\n【役割名】：病棟対応方針担当\n【所属部署】：医師（本部付医師）　　【氏名】：　　　　　　【連絡手段】：PHS、無\n線、伝令等\n【主な任務】\n•\n病棟情報収集担当からの情報をもとに、各病棟の診療継続可否や患者の避難・移送\n方針を判断する。\n•\n必要に応じて、搬送・トリアージ・他部門と連携し、対応方針を指示する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、病棟情報収集担当からの報告を確認する。\n•\n□ 各病棟の安全性、人的・物的被害、診療機能の継続可否を評価する。\n•\n□ 医療的リスクの高いエリアや患者を優先して対応を検討する。\n•\n□ 必要に応じて、病棟責任者に直接連絡し、追加情報を確認する。\n【次の段階で行うこと】\n•\n状況に応じた避難・搬送指示を行う（例：赤・黄・緑のエリア分類を活用）\n•\n診療継続が困難な病棟については、入院患者の分散・退避先を検討し、本部に提案\nする。\n【備考・引き継ぎメモ】\n•\n判断の根拠や状況変化は記録し、口頭・記録の両方で本部へ共有する。\n•\n重症・要介助患者への対応は、早期に優先順位を明確にしておく。\n•\n必要に応じて、感染対策・設備状況（エレベーター、電源等）も加味する。\n",
    "page": 17
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（クロノロジー担当）\n【役割名】：クロノロジー担当\n【所属部署】：総務課・医事課　　【氏名】：　　　　　　【連絡手段】：PHS、無線、\n伝令等\n【主な任務】\n•\n本部の活動、会議、指示、外部とのやりとり、重要イベントを時系列で記録する。\n•\n記録内容はホワイトボードやタイムライン記録用紙などに記載し、関係者間で共有\nできる状態に保つ。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、記録媒体（ノート、ホワイトボード、ライティングシー\nトなど）を準備する。\n•\n□ 以後のすべての本部内発言、決定、外部からの連絡等を時系列で記録する。\n•\n□ 会議の開始時刻・参加者・決定事項を明確に書き留める。\n【次の段階で行うこと】\n•\n指示事項や実施事項を整理し、「本部ToDoリスト」として併記・更新する。\n•\nToDoリストは本部の各担当者が確認できる場所（ホワイトボード、ライティング\nシート等）に掲示する。\n•\n定期的にタイムライン記録を見直し、抜けや重複がないか確認する。\n•\n必要に応じて記録のコピーを作成し、各統括や外部調整班と共有する。\n•\n指示・伝達に関わる記録は、責任の所在が明確になるよう意識して記述する。\n【備考・引き継ぎメモ】\n•\nクロノロ、ToDo見本に従い記載する。\n•\n手書きとデジタル両方で記録する場合は、情報の一元管理を意識する。\n•\n担当交代時は、記録者の引き継ぎと時系列の継続性を確保すること。\n•\nEMIS等への転記が必要な場合は、情報システム担当と連携する。 \n",
    "page": 18
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（情報システム担当）\n【役割名】：情報システム担当\n【所属部署】：情報管理室、DMATロジ　　【氏名】：　　　　　　【連絡手段】：PHS、\n無線、内線、端末チャット等\n【主な任務】\n•\n本部および各部門の通信手段（PHS、無線、院内LAN等）の確保とサポートを行\nう。\n•\nEMIS（災害医療情報システム）の入力と運用支援を行う。\n•\n必要に応じて、電子カルテ、院内ネットワーク、印刷・電源等のICT環境を維持・\n調整する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、情報システムの稼働状況（端末、通信、電源）を確認す\nる。\n•\n□ EMISの入力体制を整備する。\n•\n□ 本部および主要部署におけるPHS、内線、無線等の通信環境をチェックし、障害\nがあれば対応する。\n【次の段階で行うこと】\n•\nEMISへの定期的な入力を実施（指示記録・患者数・被害状況など）\n•\n通信・ネットワーク関連のトラブルに対し、迅速に対応・復旧を行う\n•\nクロノロジー記録・ToDo管理等のデジタル支援（ファイル共有、電子掲示等）にも\n協力する\n【備考・引き継ぎメモ】\n•\n通信手段や端末に関するトラブル報告窓口として本部に常駐する\n•\n電源や機器故障が発生した場合は施設担当と連携して復旧を図る\n•\nEMIS入力は可能な限りリアルタイムで行う\n",
    "page": 19
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（受援調整担当）\n【役割名】：受援調整担当\n【所属部署】：総務課、地域連携室、DMAT隊員　　【氏名】：　　　　　　【連絡手\n段】：PHS、無線、内線等\n【主な任務】\n•\n外部機関（行政、消防、医師会、他院、DMATなど）からの支援要請・調整を受け、\n本部と連携して対応する。\n•\n応援職員や支援物資の受入体制を整備し、担当部署へ適切に引き継ぐ。\n•\n支援活動に関する記録を残し、クロノロジー担当と連携する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、外部からの受援連絡窓口を明確化する。\n•\n□ 受援用連絡記録用紙または電子端末を準備し、時系列に記録を開始する。\n•\n□ 初期段階で支援対象（DMAT、行政支援、医師会、物資など）の分類を行い、各\n担当部門と連携体制をとる。\n【次の段階で行うこと】\n•\n院外からの応援スタッフの到着・対応状況を記録し、職員情報把握・配置調整担当\nへ連絡する。\n•\n支援物資の搬入・配布計画について、物資管理・各部門と調整する。\n•\n定期的に本部に報告し、必要に応じて受援の優先順位や範囲を調整する。\n【備考・引き継ぎメモ】\n•\n対応履歴を記録し、次担当者への引き継ぎが可能なようにしておく。\n•\n受援記録は災害後の報告や検証資料としても重要であるため、漏れのないよう注意\nする。\n•\n外部来援者の誘導、控室、食事、トイレ等の受け入れ環境についても必要に応じて\n総務課・関連部署と連携する。\n",
    "page": 20
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（感染対策担当）\n【役割名】：感染対策担当\n【所属部署】：感染対策室、看護局　　【氏名】：　　　　　　【連絡手段】：PHS、無\n線、内線等\n【主な任務】\n•\n院内における感染症拡大防止のため、ゾーニング、PPE管理、環境整備の指導・監\n督を行う。\n•\n本部および現場指揮所と連携し、感染対策上の課題を速やかに把握・対処する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、感染リスクのある区域と対応優先区域を確認する。\n•\n□ ゾーニング案（赤・黄・緑区分）を現場と共有し、バリケード・掲示等を指示す\nる。\n•\n□ PPEの備蓄・配布状況を確認し、必要に応じて物資管理担当と調整する。\n•\n□ トリアージやERなど感染リスクの高いエリアを中心にサーベイランスを開始す\nる。\n【次の段階で行うこと】\n•\n感染発生・疑いの報告があった場合は即時対応を指示し、本部へ報告する。\n•\n感染リスクエリアでの動線管理・清掃・廃棄物処理について各部門と連携する。\n•\n感染対策に関する指導内容・対応経過を記録に残し、必要に応じて情報共有する。\n【備考・引き継ぎメモ】\n•\nPPEの着脱指導や実技支援を必要に応じて行う。\n•\n感染管理は刻々と状況が変化するため、引き継ぎ時は最新の判断・経過を口頭・文\n書で明確にする。\n•\n必要に応じて外部（保健所・感染症専門家）との連携も検討する。\n",
    "page": 21
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（広報・メディア対応担当）\n【役割名】：広報・メディア対応担当\n【所属部署】：総務課　　【氏名】：　　　　　　【連絡手段】：PHS、内線、外線電話、\nFAX、メール等\n【主な任務】\n•\n院内外に対する情報発信の統制を行い、正確かつ一貫した広報を実施する。\n•\n報道機関、行政、医療機関、住民等への説明対応を行う。\n•\nSNSや公式サイトの更新、記者対応の調整を行う。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、災害概要と本部方針を把握する。\n•\n□ 広報窓口を明確化し、連絡経路・連絡担当者を整理する。\n•\n□ 初期情報を基に、第一報として外部向けに使用可能なコメント案を準備する。\n【次の段階で行うこと】\n•\n定時的に情報を整理し、本部の承認を経てメディア・行政等へ発信する。\n•\n院内からの問い合わせ対応、誤報対応、SNSなどへの対応を本部と連携して行う。\n•\n記者会見や取材対応が必要な場合は、責任者・会場・タイミングを調整する。\n【備考・引き継ぎメモ】\n•\n情報の出し方・タイミングには十分注意し、内部調整を優先する。\n•\n不確定情報の外部発信は避け、発言内容は記録として残す。\n•\n公式媒体（病院ホームページ、SNS等）への発信内容は記録保管し、クロノロジー\nとも共有する。\n",
    "page": 22
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（現場指揮所統括）\n【役割名】：現場指揮所統括\n【所属部署】：外科・救急科・看護局　　【氏名】：　　　　　　【連絡手段】：PHS、\n無線、内線、伝令等\n【主な任務】\n•\n現場指揮所の設営・運営を行い、トリアージポスト、赤・黄・緑エリアの活動を統\n括する。\n•\n発災後に来院する傷病者の診療と搬送を指揮し、動線・安全・人員配置を調整する。\n•\n現場と本部をつなぎ、必要な情報・物資・人員の調整を行う。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 「現場指揮所統括」ビブスを着用し、現場指揮所（ERに設置）に移動する。\n•\n□ 「現場指揮所BOX」内の「現場指揮所設営説明書」に従い設営。\n•\n□ 「新規開設部門人員配置表」を参考に各エリア責任者を任命し、クロノロ、連絡\n係、入院調整統括、搬送統括も任命。\n•\n□ 本部への連絡先を「指揮命令系統図／連絡先リスト」に記載。\n•\n□ 動線・患者流れ・搬送体制を把握し、混乱を予防。\n【次の段階で行うこと】\n•\n赤・黄エリアからの報告を受け、患者を把握・リスト作成。\n•\nクロノロジーやToDoリストの作成を統括し、優先度に基づき行動を決定。\n•\n入院・手術・カテ・輸血・転院搬送が必要な患者の優先順位を判断。\n•\n各部門へ連絡・調整を依頼。\n•\n診療進行に応じて現場配置を見直し、リスクに応じて調整。\n【本部への連絡】\n•\n□ 定時連絡（初期は1時間毎、以降状況に応じて調整）：患者リストに基づき報\n告。\n",
    "page": 23
  },
  {
    "text": "•\n□ 即時連絡：転院搬送が必要な患者の詳細やスタッフ増員の要請等。\n【備考・引き継ぎメモ】\n•\n現場の安全、感染対策、照明・冷暖房などの環境整備に配慮。\n•\nトリアージや診療優先度の判断は各医師・看護師長と連携。\n•\n現場レイアウト図と人員配置状況を記録・掲示し、混乱時や交代時に備える。\n",
    "page": 24
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（給食担当）\n【役割名】：給食担当\n【所属部署】：栄養管理室　　【氏名】：　　　　　　【連絡手段】：PHS、内線、伝令\n等\n【主な任務】\n•\n入院患者に対して災害時も安定して食事提供を継続するための調整・実施を行う。\n•\n非常食の運用や調理体制の切り替えを判断し、必要に応じて物資や人員の応援を要\n請する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、厨房・配膳区域の安全確認を行う。\n•\n□ 配膳可能な患者数、食材・備蓄食料の状況を把握する。\n•\n□ 通常の食事提供が困難な場合は、非常食提供に切り替える判断を行う。\n•\n□ 各病棟と連絡を取り、配膳予定・特別食（アレルギー・制限食）の確認を行う。\n【次の段階で行うこと】\n•\n調理・配膳スケジュールを本部と共有し、職員の動員が必要な場合は人員調整担当\nへ要請。\n•\n水・ガス・電気等のインフラに問題がある場合は、施設状況把握担当と連携。\n•\n患者への食事提供状況は記録し、状況が変化した場合には本部へ報告する。\n【備考・引き継ぎメモ】\n•\n長期化が見込まれる場合、在庫や栄養バランスに留意し、供給計画を見直す。\n•\n職員用食糧の確保は別担当（職員食糧管理担当）と連携すること。\n•\n必要に応じて、近隣業者・行政と連絡を取り、追加調達の可能性を検討する。\n",
    "page": 25
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（職員食糧管理担当）\n【役割名】：職員食糧管理担当\n【所属部署】：総務課　【氏名】：　　　　　　【連絡手段】：PHS、内線、伝令等\n【主な任務】\n•\n災害時に参集・勤務する職員への食糧供給体制を確保し、安定的な支給と在庫管理\nを行う。\n•\n非常食の配布、食糧備蓄の使用判断、食数調整を行い、給食担当と連携して運用す\nる。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 本部で任命を受けた後、職員食糧備蓄の保管場所の確認と在庫数の把握を行う。\n•\n□ 配布場所（例：本部横、総務課窓口）を設営し、混乱が生じないよう動線を整備\nする。\n•\n□ 初期対応として、優先的に必要な職種への配布を開始する（ER、トリアージな\nど）。\n【次の段階で行うこと】\n•\n食糧配布状況・残量を記録し、長期化の可能性を踏まえて配分計画を調整する。\n•\n必要に応じて追加調達の手配を検討し、近隣業者や行政と連絡をとる。\n•\n職員の申告や現場状況に応じて、アレルギー・制限対応を判断し、給食担当と調整\nする。\n【備考・引き継ぎメモ】\n•\n食糧管理簿など記録媒体は常に更新し、担当交代時に引き継ぐこと。\n•\n混雑防止のため、配布は時間帯別・部署別の工夫を行う。\n•\n本部・給食担当と密に連携し、重複や抜けのない配給を心がける。\n",
    "page": 26
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（物資管理担当）\n【役割名】：物資管理担当\n【所属部署】：薬局・医療技術局　【氏名】：　　　　　　【連絡手段】：PHS、内線、\n伝令等\n【主な任務】\n•\n医療資材・衛生材料・PPE・日用品など、災害時に必要な物資の在庫確認と供給体\n制の維持を行う。\n•\n要請に応じて迅速に物資を搬送・配布し、消費状況と在庫の記録を継続する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 保管場所（倉庫・物品室など）の安全確認と出入り口の確保を行う。\n•\n□ 備蓄物資の種類と数量を確認し、即時使用できる物品をリスト化する。\n•\n□ 新規部門（ER、トリアージ、現場指揮所等）からの初期要請に優先対応する。\n【次の段階で行うこと】\n•\n各部門からの物資要請に対して配分調整を行い、在庫台帳に記録する。\n•\n使用量の多い資材（ガーゼ、手袋、マスク等）については重点的に状況を把握す\nる。\n•\n物資不足が予想される場合は、本部を通して調達手段の確認・近隣施設との調整・\n行政への支援要請を検討する。\n【備考・引き継ぎメモ】\n•\n記録媒体は紙・電子の両方で管理することが望ましい。\n•\n出納・搬出入履歴がわかるよう、部門別の出庫記録を残す。\n•\n薬品類・貴重品は薬局と連携し、特別管理を行う。\n",
    "page": 27
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（施設状況把握担当）\n【役割名】：施設状況把握担当\n【所属部署】：施設課　【氏名】：　　　　　　【連絡手段】：PHS、内線、無線、伝令\n等\n【主な任務】\n•\n院内の建物・設備・ライフライン（電気・水道・ガス・空調等）の被害状況を迅速\nに確認し、必要な対処・復旧連絡を行う。\n•\n本部および各部門に対し、安全可否や利用制限情報を提供し、二次災害を予防す\nる。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 院内を巡視し、主要区域（ER、手術室、病棟、厨房など）の安全状況を確認。\n•\n□ エレベーター、電気、水道、ガスの稼働状況を把握し、使用可否を明示。\n•\n□ 被害のある箇所について写真・記録を残し、応急対応を開始。\n【次の段階で行うこと】\n•\n被害状況を本部に報告し、対応の優先順位を調整。\n•\n応急修理が困難な箇所は、代替手段の提案（例：水の搬送、発電機使用など）を行\nう。\n•\n行政・業者・外部施設との連絡を検討し、復旧計画を調整する。\n【備考・引き継ぎメモ】\n•\n巡視結果は地図・チェックリストに記録し、随時更新。\n•\n作業員の安全にも配慮し、危険区域への立ち入りは制限・注意を促す。\n•\n対応履歴・要望事項は時系列に整理し、引き継ぎ資料として活用する。\n",
    "page": 28
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（院内搬送担当）\n【役割名】：院内搬送担当（現場指揮所指揮下）\n【所属部署】：総務課・救急科　【氏名】：　　　　　　【連絡手段】：PHS、無線、内\n線、伝令等\n【主な任務】\n•\n院内における患者の搬送（ER～各病棟、手術室等）を安全かつ円滑に実施する。\n•\nストレッチャー・車椅子・担架などの資機材を確保・配置し、動線を整理する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 院内の搬送ルートを巡視し、安全確認と障害物の除去を行う。\n•\n□ 使用可能な搬送資機材の在庫と配置を把握し、主要地点に配備する。\n•\n□ 搬送人員を編成し、トリアージ・ERと連携して優先搬送を開始する。\n【次の段階で行うこと】\n•\n各診療エリアや病棟からの要請に応じ、随時搬送を実施する。\n•\n感染リスク区域では感染対策担当と連携し、搬送手順を確認する。\n•\n搬送記録を保持し、搬送件数・経路などを本部に定期報告する。\n【備考・引き継ぎメモ】\n•\n車椅子・担架等の資機材が不足する場合は、物資管理担当と連携する。\n•\n診療エリアの混雑状況に応じて搬送順の優先度を調整する。\n",
    "page": 29
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（転院搬送調整担当）\n【役割名】：転院搬送調整担当\n【所属部署】：総務課・DMAT隊員・受援調整担当と連携　【氏名】：　　　　　　【連\n絡手段】：PHS、無線、内線等\n【主な任務】\n•\n転院搬送が必要な患者の優先順位を判断し、搬送手段（院内車両、救急車、DMAT\n搬送等）を調整する。\n•\n自衛隊機など特殊搬送手段が必要な場合は、DMATと協力し中央総合公園など移送\n手段の準備を行う。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 病棟対応方針担当・現場指揮所統括と連携し、転院が必要な患者をリストアップ\nする。\n•\n□ 院内車両（ドクターカー、DMATカー）と救急車の使用可否を確認する。\n•\n□ DMATに転院搬送を依頼する場合は、受援調整担当と連携して調整を進める。\n【次の段階で行うこと】\n•\n自衛隊等による搬送が必要と判断された場合は、発着場所（例：中央総合公園）と\n連絡を取り、搬送準備を整える。\n•\n転院先の病院とベッド状況・受け入れ態勢を確認し、搬送スケジュールを確定させ\nる。またはその調整をDMATと協力して行う。\n•\n必要に応じて、感染対策・バイタル管理・搬送同行者の確保を行う。\n【備考・引き継ぎメモ】\n•\n転院搬送には安全性・緊急度・搬送手段の制約が伴うため、判断根拠と経過を記録\nしておく。\n•\n中央総合公園等への院外移動が必要な際は、車両誘導・患者同行体制を整える。 \n",
    "page": 30
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（警備担当）\n【役割名】：警備担当\n【所属部署】：総務課・委託警備会社　【氏名】：　　　　　　【連絡手段】：無線、\nPHS、内線、伝令等\n【主な任務】\n•\n院内外の出入口および重要区域の警備・誘導・安全確認を行い、災害時の混乱を最\n小限に抑える。\n•\n不審者・迷子・取材陣等への対応を含め、院内秩序と患者・職員の安全を確保する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 主要出入口に人員を配置し、関係者以外の立ち入り制限を開始する。\n•\n□ 救急車両・応援部隊の出入り口と誘導ルートを確認・整備する。\n•\n□ 本部と連携し、報道対応・外部来訪者への窓口を一本化する。\n【次の段階で行うこと】\n•\n職員・患者・来院者の動線確認を行い、案内・掲示の整備を行う。\n•\n不審者・危険行動者への対応は、安全確保を最優先に、状況に応じて警察と連携す\nる。\n•\n駐車場・搬送経路などの交通整理を継続し、混乱を避ける。\n【備考・引き継ぎメモ】\n•\n交代勤務となる場合は、各ポジションの引き継ぎと業務状況を記録に残す。\n•\n被災者の流入が予想される場合は、避難所誘導担当などと連携し、過密防止に努め\nる。\n•\n緊急時はPHS・無線を使用し、本部に即時報告する体制を徹底する。\n•\n",
    "page": 31
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（精神的ケア担当）\n【役割名】：精神的ケア担当\n【所属部署】：精神科・臨床心理士・緩和ケアチーム等　【氏名】：　　　　　　【連絡\n手段】：PHS、内線、伝令等\n【主な任務】\n•\n災害による精神的影響を受けた患者・家族・職員に対する初期対応と精神的支援を\n行う。\n•\n不安・混乱・悲嘆・ストレス反応に対して適切に対応し、必要に応じて専門機関と\n連携する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 精神的ケアの優先対象（例：大きな被害に遭った患者、家族、ショック状態の職\n員）を把握する。\n•\n□ 対応可能なスタッフ（精神科医・心理士など）を確認し、支援体制を構築する。\n•\n□ 本部と連携し、ケアニーズの高い部署やエリアへの派遣を検討する。\n【次の段階で行うこと】\n•\n被災者・家族・職員に対して傾聴・心理的応急処置・情報提供などを行う。\n•\n必要に応じて休憩場所・安心できる空間の提供を支援する。\n•\n継続的な精神的フォローが必要な場合は、対応記録とともに専門支援につなげる。\n【備考・引き継ぎメモ】\n•\n個人のプライバシーと尊厳に十分配慮すること。\n•\n重度の精神症状がみられる場合は、速やかに精神科医または専門機関へ相談。\n•\n職員自身のストレス反応にも留意し、必要に応じて本部に報告・支援要請を行う。\n",
    "page": 32
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（被災者・家族対応担当）\n【役割名】：被災者・家族対応担当\n【所属部署】：医事課・地域連携室・看護局　【氏名】：　　　　　　【連絡手段】：\nPHS、内線、伝令等\n【主な任務】\n•\n来院する被災者やその家族への対応、案内、情報提供を行い、不安の軽減と混乱防\n止に努める。\n•\n診療エリア外での待機場所の確保や案内を行い、患者との連携が必要な場面では医\n療者と橋渡しを行う。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 病院敷地内での待機場所・案内動線を確認し、掲示や案内係を配置する。\n•\n□ 外来や玄関周辺に滞留する家族・来訪者に対し、案内と情報提供を開始する。\n•\n□ 被災者・家族からの問い合わせ窓口を明確化し、関係部署と情報を共有する。\n【次の段階で行うこと】\n•\n家族への面会調整、患者の搬送先確認、死亡確認後の説明等を、関係部署と連携し\nて行う。\n•\n被災状況や行方不明者に関する問い合わせには、警察・行政との連携体制を整備す\nる。\n•\n必要に応じて、精神的ケア担当と連携して家族への心理的支援を行う。\n【備考・引き継ぎメモ】\n•\nプライバシーの保護を徹底し、対応記録を適切に保管する。\n•\n遺族対応やトリアージ結果の説明等は、原則として医師または看護管理者と連携し\nて実施する。\n•\n緊急時の問い合わせが集中するため、複数名体制で交代対応を行う。\n",
    "page": 33
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（DMAT担当）\n【役割名】：DMAT担当\n【所属部署】：DMAT隊員（医師・看護師・業務調整員）　【氏名】：　　　　　　【連\n絡手段】：PHS、無線、内線等\n【主な任務】\n•\n愛知DMAT調整本部や行政、他施設との調整・情報共有を行うリエゾン（連絡・調\n整）担当として機能する。\n•\n院内外のDMAT隊員に関する情報（到着状況、任務内容、活動場所など）を把握\nし、院内本部との橋渡しを行う。\n•\n院内に設置される「DMAT活動拠点本部」の設営・運営を支援する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 院内に参集したDMAT隊員の名簿・所属・到着時刻を把握する。\n•\n□ 愛知DMAT調整本部と連絡を取り、院内DMATの役割、任務、指示内容を確認す\nる。\n•\n□ 本部に対し、派遣隊の配置・役割・活動時間などの情報を伝達し、受け入れ体制\nを調整する。\n•\n□ DMAT活動拠点本部（場所：西棟地下2階）の設営準備を開始し、通信・備品・掲\n示物等を整備する。\n【次の段階で行うこと】\n•\n他の院内担当（現場指揮所統括・搬送調整・病棟対応など）と連携し、DMATの活\n動が円滑に進むよう調整する。\n•\n派遣隊の活動記録（処置件数、搬送支援件数など）を集約し、クロノロジー担当・\nEMIS担当に情報提供する。\n•\n活動時間・支援対象の更新がある場合、速やかにDMAT調整本部へ報告する。\n【備考・引き継ぎメモ】\n•\n応援DMATの追加派遣や交代がある場合は、受援調整担当・本部と調整して受け入\nれ準備を進める。\n",
    "page": 34
  },
  {
    "text": "•\n自衛隊搬送など特殊手段を伴う場合は、中央総合公園等の利用調整を行い、警備・\n搬送担当と連携する。\n•\n活動終了後は、報告書や記録類を整備し、DMAT調整本部に提出する。\n•\n活動拠点の使用記録、機材管理、隊員休憩スペース等の整備状況も逐次確認・共有\nする。\n",
    "page": 35
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（現場指揮所統括／補佐）\n【役割名】：現場指揮所統括／補佐\n【所属部署】：外科・救急科・看護局　【氏名】：　　　　　　【連絡手段】：PHS、無\n線、内線、伝令等\n【主な任務】\n•\n現場指揮所の設営・運営を行い、トリアージポスト、赤・黄・緑エリアの活動を統\n括する。\n•\n発災後に来院する傷病者の診療・搬送対応を指揮し、情報・人員・動線を調整する。\n【初動行動（指揮所立ち上げ）】\n•\n□ 「現場指揮所統括」「補佐」ビブスを着用し、ER前に現場指揮所を設営する。\n•\n□ 「現場指揮所設営説明書」に従って設営を指揮する。\n•\n□ 「新規開設部門人員配置表」を参考に、各エリアの責任者を任命（赤・黄・緑、\nトリアージなど）。\n•\n□ クロノロ担当、連絡係、入院調整統括、搬送統括を任命。\n•\n□ 本部との連絡手段（内線・無線・伝令など）を確認し「指揮命令系統図/連絡先リ\nスト」に記録する。\n•\n「新規開設部門人員配置表」に従い人員配置。参集状況に応じて適宜変更する。\n【次の段階で行うこと（現場運営）】\n•\n各エリアからの報告を受け、傷病者の状況を把握・記録し、患者リストを作成する。\n•\nクロノロジーやToDoリストの作成を統括、行動の優先順位決定。\n•\n入院・手術・カテ・輸血・搬送など、対応優先度の調整・指示を行う。\n•\n必要に応じて各部門へ連絡し、人的・物的支援を要請する。\n【本部への連絡】\n•\n□ 定時報告（初期は1時間おき、以後調整）：患者リスト等に基づく状況報告。\n",
    "page": 36
  },
  {
    "text": "•\n□ 随時報告：搬送・重症者・対応困難事案・人員要請などを即時連絡。\n【備考・引き継ぎメモ】\n•\n現場の安全・感染対策・導線・環境（照明・冷暖房）に配慮する。\n•\nトリアージ・診療優先度の判断は、医師・看護師長と連携して行う。\n•\n現場レイアウト図と人員配置を掲示・記録し、交代・混乱時に備える。\n•\n補佐は、記録・連絡・現場整理・指揮支援など柔軟に対応する。\n",
    "page": 37
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（現場指揮所クロノロ担当）\n【役割名】：現場指揮所クロノロ担当\n【所属部署】：救急科・看護局　【氏名】：　　　　　　【連絡手段】：PHS、伝令、無\n線等\n【主な任務】\n•\n現場指揮所において、災害対応の経過と各部署の行動記録を時系列で記録しクロノ\nロ（経時記録）を作成する。\n•\n現場指揮所統括の指示に従いToDoリストを記載、記録する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 大型紙、ライティングシートなどクロノロ記録用紙と筆記具、及び「クロノロ見\n本」「ToDoリスト見本」などを確認、準備し記録、掲示する環境を整える。\n【次の段階で行うこと】\n•\n現場での主な出来事（患者搬送、手術指示、人員再配置など）を時系列に記録す\nる。\n•\n現場指揮所統括の指示に従いToDoリストを記載、記録する。\n【備考・引き継ぎメモ】\n•\n記録はライティングシート、大型紙を基本とし、壁やホワイトボードに貼るなどみ\nやすいようにする。\n•\n定期的に写真を撮るなどして記録の保存に努める。\n•\nクロノロ記録は交代勤務時に確実に引き継ぎ、後日の災害検証資料にも活用する。\n",
    "page": 38
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（入院調整統括：現場指揮所）\n【役割名】：入院調整統括：現場指揮所\n【所属部署】：看護局（病棟責任者等）　【氏名】：　　　　　　【連絡手段】：PHS、\n内線、伝令等\n【主な任務】\n•\n各エリアからの入院調整を行う。\n•\n災害対策本部の病棟情報収集担当と連携し、空床数・対応可能病棟の最新情報を反\n映して入院先を決定する。\n【初動行動（指揮所立ち上げ）】\n•\n□ 「入院調整統括」ビブスを着用する。\n•\n□ 現場指揮所統括に従い現場指揮所を設営する。\n•\n□ 「新規開設部門人員配置表」に従い、患者搬送スタッフを確保する。\n【行動（現場活動）】\n•\n□ 現場指揮所統括からの入院依頼を受け、病棟との間で入院調整を行う。\n•\n□ 院内ベッド状況を把握・管理し、必要に応じて災害対策本部の病棟情報収集担当\nから情報を得る。\n•\n□ 記録は現場指揮所クロノロ担当に依頼してもよい。\n【備考・引き継ぎメモ】\n•\n入院調整状況を簡潔に記録し、現場の混乱防止と引き継ぎに備える。\n•\n特別な処置が必要な場合（陰圧室、集中治療、感染隔離等）、病棟との確認を徹底\nする。\n",
    "page": 39
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（搬送統括）\n【役割名】：搬送統括\n【所属部署】：看護局・総務課・救急科　【氏名】：　　　　　　【連絡手段】：PHS、\n内線、無線、伝令等\n【主な任務】\n•\n現場内における傷病者の搬送を円滑に行うよう、搬送人員の指示と搬送資機材の管\n理を行う。\n•\n各エリアや現場指揮所からの搬送依頼に応じ、ストレッチャー・車椅子などの手配\nを調整する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 「搬送統括」ビブスを着用する。\n•\n□ 搬送担当人員の状況を確認・指示する。\n•\n□ 傷病者搬送に必要な資機材（担架、ストレッチャー、車椅子等）の配置・点検を\n行う。\n【行動（現場活動）】\n•\n□ 各エリア（赤・黄・緑、トリアージポスト）からの搬送指示に従い、人員を振り\n分け対応させる。\n•\n□ 入院調整統括・転院搬送調整担当・手術室等と連携し、搬送の順序や動線を調整\nする。\n•\n□ 感染リスクのある患者の搬送には、感染対策担当と連携し適切な防護を講じる。\n【備考・引き継ぎメモ】\n•\n資機材の不足や搬送困難があれば、即座に現場指揮所統括に報告し対応を要請す\nる。\n•\n状況に応じて搬送担当者の交代・増員を行うため、人員配置の記録を残す。\n",
    "page": 40
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（放射線統括／放射線技師）\n【役割名】：放射線統括／放射線技師 【所属部署】：放射線部　【氏名】：　\n【連絡手段】：PHS、無線、伝令等\n【主な任務】\n災害時における放射線部門の統括を行い、撮影機器の使用状況を把握し、撮影の優先順位\nを判断する。\n統括は放射線技師の指揮・調整を行い、撮影業務および画像提供を通じて診療支援を行\nう。\n【初動行動（任命後すぐに行うこと）】\n□ 「放射線統括」または「放射線技師」ビブスを着用する。\n□ 放射線部門に参集し、撮影機器（X線・CTなど）の稼働状況、電源、ネットワーク環境\nを確認する。\n□ 放射線技師の安否確認と参集状況を確認し、業務分担を決定する。\n□ 撮影記録用紙・トリアージ情報との連携手段（患者ID管理など）を準備する。\n□ 汚染対応区域の確認と必要時の簡易隔離措置を準備する。\n【行動（現場活動）】\n□ 撮影依頼はトリアージ区分（赤→黄）に基づき優先順位を判断する。\n□ 赤エリアからの依頼は最優先で対応し、重症者への迅速な画像提供を行う。\n□ NBC等による汚染が疑われる患者は、除染完了を確認した上で撮影する。\n□ 撮影内容（患者ID、撮影部位、撮影時刻など）を記録し、診療担当と共有する。\n【備考・引き継ぎメモ】\n撮影機器の状態、人員配置、撮影件数等は、現場指揮所統括や災害対策本部に定時・即時\n連絡する。\n機器故障や人員不足等の問題が発生した場合は直ちに報告し、代替対応を検討する。\n",
    "page": 41
  },
  {
    "text": "他部門（手術室、救急、検査等）との情報共有・画像提供の連携を密に行う。\n",
    "page": 42
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（連絡係）\n【役割名】：連絡係\n【所属部署】：看護局・事務職・総務課　【氏名】：　　　　　　【連絡手段】：PHS、\n無線、伝令、内線等\n【主な任務】\n•\n現場指揮所と災害対策本部、各エリア・各部署との情報伝達を正確かつ迅速に行\nう。\n•\n無線やPHSが不通の場合は伝令として移動し、情報の手渡し・確認を行う。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 「連絡係」ビブスを着用する。\n•\n□ 現場指揮所および災害対策本部の位置を確認し、連絡ルートを確保する。\n•\n□ 通信手段（PHS・無線・伝令）ごとの優先順位と役割を確認する。\n【行動（現場活動）】\n•\n□ 指示・依頼・報告を指定部署へ正確に伝える。内容の復唱・メモを徹底する。\n•\n□ 本部との定時・緊急連絡を正確に実施し、現場指揮所との共有を支援する。\n•\n□ 情報が錯綜する場合は、情報源・内容・伝達時刻を記録し、誤伝達を防止する。\n【備考・引き継ぎメモ】\n•\n通信手段の状況に応じ、柔軟に行動手段を切り替える。\n•\n複数の連絡係がいる場合は、役割分担（例：本部担当、病棟担当）を行い効率化を\n図る。\n",
    "page": 43
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（トリアージポスト統括/補佐）\n【役割名】：トリアージポスト統括/補佐\n【所属部署】：救急科・外科・看護局　【氏名】：　　　　　　【連絡手段】：PHS、無\n線、伝令等\n【主な任務】\n•\n災害時に搬送されてくる傷病者を初期評価し、トリアージ分類（赤・黄・緑・黒）\nを行う。\n•\nトリアージタグの記載・装着を指導・確認し、各エリア（赤・黄・緑）への振り分\nけを統括する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 「トリアージポスト統括」「トリアージポスト補佐」ビブスを着用する。\n•\n□ 「トリアージポスト設営説明書」に従いトリアージポスト（現場指揮所前）を設\n営する。\n•\n□ トリアージタグ、記録用紙、筆記具等を準備する。\n•\n□ トリアージ統括補佐、記録係、受付係を確保する。\n•\n□ トリアージ実施者（医師・看護師）を確保し、START法等に基づく評価を指示す\nる。\n【行動（現場活動）】\n•\n□ 搬送されてきた患者に対して、重症度に応じたトリアージを迅速に実施する。\n•\n□ トリアージ結果をタグに記載し、患者に装着させることを確認する。\n•\n□ トリアージ結果に基づき、赤・黄・緑エリアへの搬送指示を搬送統括と連携して\n行う。\n【備考・引き継ぎメモ】\n•\nトリアージの分類・基準は統一し、現場スタッフ間で混乱が生じないよう教育・調\n整する。\n•\nトリアージ記録はクロノロ担当に提出・共有する。\n",
    "page": 44
  },
  {
    "text": "•\n黒タグ（死亡）の患者については、遺体管理担当に連絡し搬送を調整する。\n",
    "page": 45
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（赤エリア統括／補佐）\n【役割名】：赤エリア統括／補佐\n【所属部署】：医局・看護局　【氏名】：　　　　　　【連絡手段】：PHS、無線、伝令\n等\n【主な任務】\n•\n赤エリア（重症エリア）に搬送された傷病者の診療を統括し、診療・処置の流れを\n円滑に進める。\n•\n医師・看護師・記録係・クロノロ担当などスタッフを適切に配置・指揮する。\n【初動行動（赤エリア立ち上げ）】\n•\n□ 「赤エリア統括」「赤エリア統括補佐」ビブスを着用する。\n•\n□ 「赤エリア設営説明書」に従い赤エリアを設営する。\n•\n□ 補佐（2名程度）、クロノロ担当（2名以上）、診療担当、診療補助、記録係など\nを任命する。\n•\n□ 現場指揮所との連絡手段を確認し、通信ルートを確保する（原則隣接）。\n•\n□ 発災前からERにいた既存患者のトリアージを行い、必要に応じて他のエリアへ搬\n送する。\n【行動（診療統括）】\n•\n□ 搬送された患者に対して、医師と看護師のペアで担当を割り当てる。\n•\n□ 重症度に応じた診療優先度を判断し、処置・モニタリングを統括する。\n•\n□ CT検査が必要な患者の優先順位を判断し、診療担当者に許可を出す。\n•\n□ 輸血が必要な患者の優先順位を判断し、診療担当者に許可を出す。\n•\n□ 傷病者のリストを作成し、現場指揮所と共有する。\n•\n□ 手術・カテ・入院が必要な患者を選定し、現場指揮所に報告する。\n•\n□ スタッフの過不足を検討し、必要に応じて現場指揮所に増員を依頼する。\n",
    "page": 47
  },
  {
    "text": "【備考・引き継ぎメモ】\n•\n処置や搬送の優先順位に関しては、現場指揮所統括と随時連携して調整する。\n•\n感染症や特殊処置を要する患者がいる場合は、感染対策担当と連携する。\n",
    "page": 48
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（赤エリア診療担当／診療補助）\n【役割名】：赤エリア診療担当／診療補助\n【所属部署】：医局・看護局　【氏名】：　　　　　　【連絡手段】：PHS、伝令等\n【主な任務】\n•\n赤エリアにおいて重症傷病者の診療・処置を行う。医師と看護師がペアで行動し、\n安全かつ迅速な医療提供にあたる。\n•\n統括の指示のもと、トリアージ結果に応じた処置・記録・報告を実施する。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 「診療担当」「診療補助」ビブスを着用する。\n•\n□ 赤エリア統括の指示に従い、赤エリアを設営する。\n•\n□ 必要な資器材（処置キット、感染防護具など）を確認する。\n•\n□ 自身の役割分担（処置、観察、記録など）をチーム内で確認し共有する。\n【行動（現場活動）】\n•\n□ トリアージ分類された赤タグ患者を対象に診察・処置を行う。\n•\n□ 担当医師と看護師が一体となって、バイタル確認、投薬、点滴、処置記録等を実\n施する。\n•\n□ CT検査・輸血などの検査、処置などの対応が必要な場合は、統括に報告しその許\n可を得て実施する。\n•\n手術、カテーテル、入院が必要な場合は統括に報告する。\n•\n□ 患者の状態や処置内容を記録係へ伝達し、診療経過を正確に反映させる。\n【備考・引き継ぎメモ】\n•\n緊急度の高い患者がいる場合は、直ちに赤エリア統括へ報告する。\n•\n感染対策や安全管理にも常に留意すること。\n",
    "page": 49
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（赤エリア記録係）\n【役割名】：赤エリア記録係\n【所属部署】：総務課・医事課・看護局　【氏名】：　　　　　　【連絡手段】：PHS、\n伝令等\n【主な任務】\n•\n赤エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・一覧作\n成を担当する。\n•\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理\nを行う。\n【初動行動（任命後すぐに行うこと）】\n•\n□ 「赤エリア記録係」ビブスを着用する。\n•\n□ 統括に従い赤エリアを設営する。\n•\n□ 水性ペンやイレーサー，赤エリアベッドマップ見本，患者リスト見本などの物品\nを確認す \nる．\n•\nライティングシート，大型プリンター用紙などの物品を現場指揮所から調達する．\n•\n【行動（記録業務）】\n•\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・検査所見な\nどを記録する。\n•\n□ 複数名で分担する場合は、情報の重複・漏れがないよう統一した書式で記録す\nる。\n•\n□ 見本に従いリスト形式で一覧表を作成し、患者の入院・搬送調整に活用できるよ\nう整備する。\n【備考・引き継ぎメモ】\n•\n手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n•\n状況により記録様式を簡略化するなど柔軟に対応する。\n",
    "page": 50
  },
  {
    "text": "赤エリア：患者診療の流れ（改訂案）\n1. 患者受け入れ\n•\nトリアージポストまたは黄・緑エリア等から重症患者が搬送される。\n•\n受け入れ時にトリアージタグと災害カルテを確認・照合する。\n2. 統括による診療体制構築\n•\n赤エリア統括が診療担当/補助ペア（医師＋看護師）を割り当てる。\n•\n診療担当の配置とベッドマップへの記載を記録係が実施する。\n3. 初期診療・処置\n•\n担当ペアはJATECやPAT法に準拠しつつ診療を行う。\n•\n以下を含む初期対応を速やかに実施：\n◦\nバイタル確認、意識レベル評価\n◦\n静脈路確保、採血、酸素投与、気道管理\n◦\nエコー・画像撮影、各種ドレナージなど\n4. 必要な診療への判断と連携\n•\n担当者は必要に応じて赤エリア統括へ報告し、以下を調整・依頼：\n◦\n【手術】→ 手術室統括へ連絡し対応調整\n◦\n【カテーテル治療】→ 血管撮影室へ連絡し対応調整\n◦\n【輸血】→ 統括を通じて検査室に依頼\n◦\n【入院】→ 入院調整統括へ依頼\n◦\n【転院搬送】→ 現場指揮所 → 災害対策本部へ依頼\n5. 搬送と記録管理\n•\nエリア外搬送が必要な場合は搬送担当に依頼する。\n",
    "page": 52
  },
  {
    "text": "•\n患者は災害カルテとともに搬送されることを確認。\n•\n診療記録は災害カルテに記載。落ち着いた後に電子カルテへ転記する。\n•\n記録係は患者リストやベッドマップを更新し、定期的に撮影・保存する。\n",
    "page": 53
  },
  {
    "text": "【役割名】：黄エリア統括／補佐\n【所属部署】：整形外科・外来診療科看護部門 等\n【氏名】：　　　　　　　　　　　　　【連絡手段】：PHS、無線、伝令 等\n【主な任務】\n• 黄エリア（中等症患者）の診療を統括し、診療体制の構築・運営を行う。\n• 診療優先順位の判断、赤エリアへの搬送判断、現場指揮所との連携を担う。\n【初動行動（エリア立ち上げ）】\n• □ 「黄エリア統括」「補佐」ビブスを着用する。\n• □ 黄エリア設営説明書に従い設営を実施。\n• □ 統括補佐、記録係、診療担当／補助（医師＋看護師ペア）を任命する。\n• □ 本部または現場指揮所との連絡手段を確認し、「連絡先リスト」に記録する。\n【次の段階で行うこと（診療統括）】\n• □ 患者搬送後、診療ペアを割り当て、状況把握・優先順位整理を行う。\n• □ CT検査は1名ずつ実施。終了確認後に次患者を搬送。\n• □ バイタル低下・ショック・呼吸不全・輸血必要等の重症化例は赤エリアへ搬送判断。\n• □ 手術・カテ・入院・転院が必要な患者は現場指揮所に報告し調整依頼。\n• □ 統括補佐と連携して患者リストを記録・更新し、現場指揮所に共有。\n• □ 人員の過不足があれば、現場指揮所に報告・調整要請。\n【備考・引き継ぎメモ】\n• 重症化する患者を拾い上げるのが重要な役割の１つ。評価、経過観察を徹底する。\n・重症化が疑われる場合は赤エリアに搬送する。\n• 補佐は現場整理・物品確認・診療補助の調整を担い、柔軟に対応する。\n• 診療動線、診療エリアの安全確保に留意する。\n",
    "page": 54
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（黄エリア診療担当／診療補助）\n【役割名】：黄エリア診療担当／診療補助\n【所属部署】：医局・看護局　【氏名】：　　　　　　【連絡手段】：PHS、伝令等\n【主な任務】\n黄エリアにおいてトリアージされた中等症患者の診療を担当する。 医師と看護師がペア\nとなって診療、処置、状態観察を行い、搬送・入院などに備えた対応を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「黄エリアスタッフ」ビブスを着用する。\n□ 黄エリア統括の指示に従い、エリアの設営を行う。\n□ 処置に必要な医療資器材、PPE（個人防護具）を確認・準備する。\n□ 各自の役割分担（医師・看護師・補助）を確認する。\n【行動（現場活動）】\n□ トリアージ済み黄タグ患者を黄エリアで受け入れ、診療を行う。\n□ 必要に応じてバイタル測定、点滴、投薬、酸素投与などを実施。\n□ CTが必要な場合は統括に報告、許可を得て検査する。\n□輸血が必要な患者は赤エリアに搬送する。\n□ 医療処置の内容・バイタルサイン・患者の状態変化を災害カルテに記載する。\n□ 搬送・入院・手術・カテーテル治療等が必要と判断した場合は、統括に報告し、指示を\n受ける。\n□ 患者の状態を統括に報告し方針を相談する。\n【備考・引き継ぎメモ】\n□ 診療内容・患者の状態・今後の処置方針は記録係と確実に共有する。\n□ 処置中の安全対策、感染防護、資器材の適正使用に留意する。\n",
    "page": 55
  },
  {
    "text": "□ 診療エリア内の混乱を避けるため、患者導線・記録・報告を常に意識して行動する。\n",
    "page": 56
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（黄エリア記録係）\n【役割名】：黄エリア記録係\n【所属部署】：総務課・医事課・看護局　【氏名】：　　　　　　【連絡手段】：PHS、\n伝令等\n【主な任務】\n黄エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・一覧作成を担\n当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「黄エリア記録係」ビブスを着用する。\n□ 統括に従い黄エリアを設営する。\n□ 水性ペンやイレーサー，黄エリアベッドマップ見本，患者リスト見本などの物品を確認\nする。\n□ ライティングシート，大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・検査所見などを記\n録する。\n□ 複数名で分担する場合は、情報の重複・漏れがないよう統一した書式で記録する。\n□ 見本に従いリスト形式で一覧表を作成し、患者の入院・搬送調整に活用できるよう整備\nする。\n【備考・引き継ぎメモ】 手書きミスや情報不足がないよう注意し、交代時に明確に引き\n継ぐ。 状況により記録様式を簡略化するなど柔軟に対応する。\n",
    "page": 57
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（黄エリア記録係）\n【役割名】：黄エリア記録係\n【所属部署】：総務課・医事課・看護局　【氏名】：　　　　　　【連絡手段】：PHS、\n伝令等\n【主な任務】 黄エリアにおいて、患者情報（氏名、年齢、症状、処置内容など）の記録・\n一覧作成を担当する。 医師・診療補助・統括との連携により、診療内容を正確に記録し、\n記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】 □ 「黄エリア記録係」ビブスを着用する。 □ 統括\nに従い黄エリアを設営する。 □ 水性ペンやイレーサー、黄エリアベッドマップ見本、患者\nリスト見本などの物品を確認する。 □ ライティングシート、大型プリンター用紙などの物\n品を現場指揮所から調達する。\n【黄エリア診療の流れ】\n1.\nトリアージ後、黄タグの患者が搬送される。\n2.\n黄エリア入口にて記録係が患者情報（氏名・年齢・性別・搬送時間）をリストに記\n載。\n3.\n医師・看護師による診療開始。バイタルサイン・処置内容・使用薬剤などの情報を\n災害カルテに記録する。\n4.\n患者の状態変化、追加処置、検査の実施などがあった場合も逐次記録。\n5.\n転院・入院・退院などの診療方針が決定されたら、それを記録し、搬送先や担当者\nも記載。\n6.\n統括の指示により、患者リストをまとめて搬送調整や本部への提出資料として使用\nする。\n【備考・引き継ぎメモ】 手書きミスや情報不足がないよう注意し、交代時に明確に引き\n継ぐ。 状況により記録様式を簡略化するなど柔軟に対応する。 必要に応じて記録担当と\n連携し、全体の流れを把握・共有する。\n",
    "page": 58
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（緑エリア統括／補助）\n【役割名】：緑エリア統括／補助\n【所属部署】：外来診療科、看護局　【氏名】：　　　　　　【連絡手段】：PHS、伝令\n等\n【主な任務】\n軽症患者が搬送される緑エリアの統括として、診療体制の確保、患者の流れの管理、安全\n管理、記録支援などを担う。\n補助は統括のサポートとして柔軟に行動する。\n主な目的は重症患者のスクリーニング、安定している患者の治療・経過観察・帰宅判断で\nある。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア統括」「補助」ビブスを着用する。\n□ 緑エリア設営説明書・緑エリア配置図に従って設営（原則屋外：バス停付近）を行う。\n□ 統括補佐（2名程度）、記録係（2名程度）、診療担当、診療補助を任命。\n□ サテライト薬局担当の配置を確認。\n□ 必要な物品（記録用紙、災害処方せん、机、ホワイトボード、筆記用具など）を確認す\nる。\n□ 現場指揮所との連絡手段を確認し、通信ルートを確保する。\n【緑エリア診療の流れ】\n1.\nトリアージポストまたは他のエリアから緑タグの軽症患者が搬送される。\n2.\n搬送された患者に対して、緑エリア統括が診療スタッフ（診療担当・補助）を割り\n当てる。\n3.\n診療担当の報告を受け、患者リストを作成し、現場指揮所へ報告する。\n4.\n患者の状態に変化があり、より高次の対応が必要な場合は、黄エリアや赤エリアへ\n搬送する。\n5.\n緑エリアの人員の過不足を随時確認し、必要に応じて現場指揮所へ報告する。\n",
    "page": 59
  },
  {
    "text": "6.\n可及的に市内の避難所などの情報を収集し、帰宅する患者に提供する。\n【備考・引き継ぎメモ】\n□ 安全確保（混雑防止、感染対策）を常に意識する。\n□ 帰宅困難者への対応や待機支援の必要がある場合は、他部門（被災者・家族対応担当\n等）と連携する。\n□ 診療記録と患者リストは記録係と協力して正確に整備する。\n□ 職員の過不足は初療統括者に定期的に報告する。\n",
    "page": 60
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（緑エリア診療担当／診療補助）\n【役割名】：緑エリア診療担当／診療補助\n【所属部署】：外来診療科、看護局　【氏名】：　　　　　　【連絡手段】：PHS、伝令\n等\n【主な任務】\n軽症患者に対する応急処置、状態観察、必要時の再トリアージ・他エリア搬送判断を行う。\n診療担当と診療補助がペアで動き、スムーズな診療提供と情報伝達を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリアスタッフ」ビブスを着用する。\n□ 緑エリア統括の指示を受け、診療体制に従い配置される。\n□ 処置物品（創傷処置キット、PPE、処方せんなど）を準備。\n□ 記録係との連携体制、報告方法を確認する。\n【行動（診療活動）】\n□ 搬送された緑タグ患者に対し、バイタル確認、観察、創処置、投薬など必要な処置を実\n施。\n□ 基本的に採血・画像検査は行わないが、状態により観察・再評価を行う。\n□ 診療中に患者の状態が悪化した場合は、黄または赤エリアへの移送を統括に報告。\n□ 処置終了後、帰宅可能と判断された場合は災害処方せんを作成し、サテライト薬局へ案\n内。\n□ 必要に応じて帰宅困難者対応情報（避難所など）を提供。\n□ 診療内容・処置・状態変化について記録係へ正確に報告。\n【備考・引き継ぎメモ】\n□ 状態変化のある患者は速やかに統括へ報告。\n□ 診療方針に迷う場合は統括と相談し、判断を仰ぐ。\n",
    "page": 61
  },
  {
    "text": "□ 感染対策、物品の節約、安全な処置を常に意識して行動する。\n",
    "page": 62
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（緑エリア記録係）\n【役割名】：緑エリア記録係\n【所属部署】：総務課・医事課・看護局　【氏名】：　　　　　　【連絡手段】：PHS、\n伝令等\n【主な任務】\n緑エリアにおいて、軽症患者の診療情報（氏名、年齢、処置内容、帰宅可否など）の記録・\n一覧作成を担当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア記録係」ビブスを着用する。\n□ 統括に従い緑エリアを設営する。\n□ 水性ペンやイレーサー、患者リスト見本などの物品を確認する。\n□ ライティングシート、大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・診療方針（帰宅／\n入院）などを記録する。\n□ 記録様式は統一し、情報の重複・漏れがないようにする。\n□ 見本に従いリスト形式で一覧表を作成し、患者の帰宅判断・搬送調整に活用できるよう\n整備する。\n□ 患者リストを現場指揮所へ提出できるよう整理しておく。\n【備考・引き継ぎメモ】\n□ 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n□ 状況により記録様式を簡略化するなど柔軟に対応する。\n□ 診療担当と密に連携し、診療の正確な記録を心がける。\n",
    "page": 63
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（緑エリア記録係）\n【役割名】：緑エリア記録係\n【所属部署】：総務課・医事課・看護局　【氏名】：　　　　　　【連絡手段】：PHS、\n伝令等\n【主な任務】\n緑エリアにおいて、軽症患者の診療情報（氏名、年齢、処置内容、帰宅可否など）の記録・\n一覧作成を担当する。\n医師・診療補助・統括との連携により、診療内容を正確に記録し、記録の一元管理を行う。\n【初動行動（任命後すぐに行うこと）】\n□ 「緑エリア記録係」ビブスを着用する。\n□ 統括に従い緑エリアを設営する。\n□ 水性ペンやイレーサー、患者リスト見本などの物品を確認する。\n□ ライティングシート、大型プリンター用紙などの物品を現場指揮所から調達する。\n【行動（記録業務）】\n□ 傷病者ごとに、氏名・年齢・搬送時間・トリアージ結果・処置内容・診療方針（帰宅／\n入院）などを記録する。\n□ 記録様式は統一し、情報の重複・漏れがないようにする。\n□ 見本に従いリスト形式で一覧表を作成し、患者の帰宅判断・搬送調整に活用できるよう\n整備する。\n□ 患者リストを現場指揮所へ提出できるよう整理しておく。\n【備考・引き継ぎメモ】\n□ 手書きミスや情報不足がないよう注意し、交代時に明確に引き継ぐ。\n□ 状況により記録様式を簡略化するなど柔軟に対応する。\n□ 診療担当と密に連携し、診療の正確な記録を心がける。\n",
    "page": 64
  },
  {
    "text": "岡崎市民病院 災害対応アクションカード（サテライト薬局担当）\n【役割名】：サテライト薬局担当\n【所属部署】：薬剤部　【氏名】：　　　　　　【連絡手段】：PHS、伝令等\n【主な任務】 緑エリアなどにおいて災害処方せんに基づき薬剤を調剤・提供し、帰宅患\n者への医薬品の円滑な引き渡しを担う。 診療担当・統括と連携し、適切な薬剤供給を行\nう。\n【初動行動（任命後すぐに行うこと）】\n□ 「薬局」ビブスを着用する。\n□災害用薬品セット（別紙参照）・処方せん様式を携行し、緑エリアなど指定場所へ移\n動。 \n□ 薬剤部門と連絡を取り、必要に応じて薬品の追加搬送を依頼できる体制を確認する。\n□ 現場での調剤・引き渡しスペースを設営し、記録用紙・ペンなども準備。\n【行動（薬剤提供業務）】\n□ 緑エリア診療担当から災害処方せんを受け取り、記載内容に基づいて薬剤を準備。\n□ 薬剤の名称・用法・服用タイミングを患者に口頭で説明する。\n□ 引き渡し記録を作成し、患者氏名・薬剤名・処方時間などを記録。\n□薬剤の在庫が不足した場合は、薬剤部に連絡して補充を依頼。\n□処方箋は処方箋入れにまとめる。\n【備考・引き継ぎメモ】\n□ 混雑緩和のため、待機場所の整備や誘導員との連携を行う。\n□ 薬剤の誤配布がないよう、確認作業を徹底する。\n□ 情報は必要に応じて緑エリア統括・診療担当・記録係と共有する。\n",
    "page": 65
  },
  {
    "text": "【サテライト薬局持参物品】\n□ 空の薬袋（100） □ ネームペン □ 処方箋入れ □ 保冷バッグ\n＜内服薬＞ □ カロナール錠200mg（1000） □ アセトアミノフェン錠500mg（100） □ ロキソ\nプロフェン錠60mg（500） □ レバミピド錠100mg（500） □ ジクロフェナク錠25mg（100） \n□ オーグメンチン配合錠250RS（500） □ アモキシシリンCap250mg（500） □ セファクロル\nCap250mg（500） □ レボフロキサシン錠500mg（100）\n＜坐薬＞ □ アンヒバ坐100mg（50） □ アンヒバ坐200mg（50） □ ボルサポ25mg（50） □ ボ\nルサポ50mg（50）\n＜外用薬＞ □ フェルビナクパップ70mg（50） □ ロキソプロフェンNaテープ50mg（100） □ \nゲンタマイシン軟膏（50） □ リンデロンVG軟膏（50） □ 白色ワセリン50g（50） □ ゲーベ\nンクリーム100g（50） □ オルテクサー軟膏（50）\n＜点眼薬＞ □ ベガモックス点眼液（50） □ ヒアルロン酸Na点眼液（50）\n",
    "page": 66
  },
  {
    "text": "新規開設部門 人員配置表（初動対応用）\n🔷 本部\n•\n医局：院長、副院長、医局長、医局次長、本部付き医師\n•\n看護局：看護局長、看護局次長\n•\n事務局：事務局長、事務局次長、総務課長、施設室長、医事課長\n•\n医療技術局：医療技術局長\n•\n薬局：薬局長\n🔷 トリアージ班（ドクターカー）\n•\nER担当医、ER研修医\n•\n救命救急センター看護師\n•\n総務課運転手、病院研修救急救命士\n🔷 現場指揮本部\n•\n外科医\n•\n看護局次長\n•\n放射線室\n🔷 トリアージポスト（ER前）\n•\n循環器内科医、1年目研修医\n•\n地域連携室副主幹、6北(2)、2西(2)、患者サポートセンター\n•\n総務課、医事課、医療秘書\n🔷 赤エリア\n",
    "page": 67
  },
  {
    "text": "•\n外科、脳神経外科、心臓血管外科、呼吸器外科、2年目研修医\n•\nER看護長、救命救急センター、6南(2)、4南(2)、5南(2)、循環器センター(2)\n🔷 黄エリア\n•\n整形外科、リハビリテーション科、形成外科\n•\n外来診療科看護長、8北(2)、7南(2)、7北(2)\n🔷 緑エリア\n•\n総合診療科、泌尿器科、産婦人科\n•\nがん部門看護長、外来診療科(2)、4北(2)\n🔷 搬送班\n•\n耳鼻科、眼科、歯科口腔外科\n•\n中滅看護長、緩和ケア(2)、5北(2)、周産期母性(2)\n•\nリハビリ室、超音波室、診療技術室、薬剤師\n🔷 病棟管理\n•\n各病棟看護長\n",
    "page": 68
  }
]